{"categories":[
{"name":"Home", 
  "image":"https://raw.githubusercontent.com/khonsoe/Buddha/main/Buddha%20App%20icon/buddha.png"
},
{"name":"Burmese", 
  "image":"https://raw.githubusercontent.com/khonsoe/Buddha/main/Buddha%20App%20icon/buddha2.png"
},
  {"name":"Book 2", 
  "image":"https://raw.githubusercontent.com/khonsoe/Buddha/main/Buddha%20App%20icon/buddha3.png"
},
  
{"name":"AKT", 
  "image":"https://raw.githubusercontent.com/khonsoe/Buddha/main/Buddha%20App%20icon/Buddha4.png"
  
}],

"Home":[  
  {"title":"ဩကာသပအိုဝ်ႏ","desc":" ဩကာသ ဩကာသ ဩကာသ၊ ကာႏယကံႏ ဝစီႏကႏ မနော်ꩻကံႏ၊ ကံႏတန်သွံပါꩻ၊ တပါꩻပါꩻယို၊ သွဉ်းသီးပဲစ်မာႏ၊ မီႏအောဝ်ႏဒါႏလဲ့၊ ယံထဲ့ဟူႏလင်ꩻ၊ ယံကင်ꩻညာꩻလွစ်ꩻ၊ ပြွစ်ꩻပြေစေႏတနာႏ၊ သဒ္ဓါႏစင်ဗွာ၊ စူခါ ရုမ်းဗူႏ၊ ကတူႏကီ အွဉ်ႏဒင်ႏ၊ ဝုဲင်ႏထင်ႏ ကွီခွင်ꩻ၊ တလဲင်ႏ နီလဲင်ႏ၊ သွံလဲင်ႏထွူတဲင်၊ ကန္တော့ꩻရိုႏသေႏ၊ စိန္တေႏဘုရာꩻ၊ တရာꩻ၊ သံဃာႏ၊ ရတနာႏမျတ်သွံဆူႏ၊ ဝုဲင်ႏထူႏထွူဩ။
      
ဝုဲင်ႏဗာႏအကျိုꩻ၊ ကရိုꩻနောဝ်ꩻရာꩻ၊ လစ်ꩻပါꩻအပါယ်၊ သွစ်ꩻသွယ်ႏရပ်ပဲစ်၊ ကပ်တန် သွံခန်ꩻ၊ ငတ်တန်ꩻရန်ႏသူႏ၊ လစ်ꩻဒူ ဝိပတ္တိ၊ ကွတ်ꩻဆီသူရောႏဂါႏ၊ မော့ꩻဗာႏမွိုန်း လာꩻလာꩻ၊ ကင်ꩻညာꩻထွူခါ၊ ထိုဆွာꩻသက်ခန်ꩻ၊ ယောင်ꩻဆင်ꩻ တရေꩻကျ၊ သုခချံꩻသာႏ၊ ဗလအာႏသန်၊ ဉာဏ်ႏတန်ထီႏသေ၊ ယံဗွေ စွုမ်ႏဘဝ၊ ယံလꩻထဲင်းဖျင်၊ စျာန်ႏတရာꩻမဂ်ဖိုလ်ႏ၊ ယံတွိုႏနိဗ္ဗာန်ႏ၊ မန်ႏမန်ႏနီသွဉ်း၊ ယံကလꩻဗာႏ၊ (စောဝ်းဘုရာꩻ ဗွေႏဩ) ။ ။

        တောင်ꩻသေꩻ  
မဉ်ႏထွာ ကန္တော့ꩻဆရာႏနောဝ်ꩻ (စောင်းဆရာႏဗွေႏဩ) နုဲင်းနောဝ်ꩻ။
မဉ်ႏထွာ ကန္တော့ꩻသံဃာႏနောဝ်ꩻ (စောင်းသံဃာႏဗွေႏဩ) နုဲင်းနောဝ်ꩻ။","category":"Action"
    },
  
  {"title":"ဓမ္မငဝ်းထီ ပူႏဇောႏအီ လိတ်စောင်ႏ","desc":" ပအိုဝ်ႏရဟန်ꩻတက္ကသိုလ်ႏကျောင်ꩻသား (ဗန်ကေောက်) စုရွမ်တဲမ်းထန်ႏ ဓမ္မစကျာႏတွမ်ႏ ငေါဝ်းထာꩻလူႏကျိုꩻအမျိုꩻမျိုꩻ
သာႏသနာႏနေင်ႏ (၂၅၆၅) ဗာႏ၊ ကောႏဇာႏနေင်ႏ (၁၃၈၃) ဗာႏ၊ ခရစ်နေင်ႏ (2021)
    
      လိတ်စောင်ႏအလူႏတကာႏ
      သာသနဟိတကာရီအစွိုꩻ၊ ပအိုဝ်ႏနင်ꩻမူႏလွောင်ႏဗူႏရေꩻအစွိုꩻ တွမ်ႏဒေႏသဗော့ꩻညာꩻအလူႏတကာႏ","category":"Action"
    },
  
  {"title":"ဘုရာꩻဂွုဏ်ႏတောႏ (၉) ပါꩻ","desc":" ဣတိပိ သော ဘဂဝါ
အရဟံ သမ္မာသမ္ဗုဒ္ဓေါ
ဝိဇ္ဇာစရာဏသမ္ပန္နော
သုဂတော လောကဝိဒူ
အနုတ္တရော ပုရိသ ဒမ္မသာရထိ
သတ္တာ ဒေဝမနုဿနံ ဗုဒ္ဓေါ ဘဂဝါ။","category":"Action"
},
    
    {"title":"တရာꩻဂွုဏ်ႏတောႏ (၆) ပါꩻ","desc":" သွာက္ခာတော ဘဂဝတော ဓမ္မော
သိန္ဒိဋ္ဌိကော အကာလိကော
ဧဟိပဿိကော ဩပနေယျိကော
ပစ္စတ္တံ ဝေဒိတဗ္ဗော ဝိညူဟိ။","category":"Action"
},

  {"title":"သံဃႏဂွုဏ်ႏတေႏ (၉) ပါꩻ","desc":" သုပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊
ဥဇုပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊
ဉာယပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊
သာမီစိပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊
ယဒိဒံ စတ္တာရိ ပုရိသယုဂါနိ အဋ္ဌ ပုရိသပုဂ္ဂလာ၊
ဧသ ဘဂဝတော သာဝကသံဃော
အာဟုနေယျော ပါဟုနေယျော
ဒက္ခိဏေယျော အဉ္စလိ ကရဏီယော
အနုတ္တရံ ပုညက္ခေတ္တံ လောကဿ။","category":"Action"
},

  {"title":"ငေါဝ်းကွီအီသဉ်သီးလ (၅) ပါꩻ","desc":" အဟံ ဘန္တေ တိသရဏေန သဟ ပဉ္စသီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကကွာ သီလံ ဒေထ မေ ဘန္တေ။
ဒုတိယမ္ပိ အဟံ ဘန္တေ တိသရဏေန သဟ ပဉ္စသီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကကွာ သီလံ ဒေထ မေ ဘန္တေ။
တတိယမ္ပိ အဟံ ဘန္တေ တိသရဏေန သဟ ပဉ္စသီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကကွာ သီလံ ဒေထ မေ ဘန္တေ။

ယမဟံ ဝဒါမိတံ ဝဒေထ။ အာမဘန္တေ (ဗွေႏဩ)။

နမောတဿ ဘဂဝတော အရစတော သမ္မာသမ္ဗုဒ္ဓဿ

ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ။
ဓမ္မံ သရဏံ ဂစ္ဆာမိ။
သံဃံ သရဏံ ဂစ္ဆာမိ။

ဒုတိယမ္ပိ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ။
ဒုတိယမ္ပိ ဓမ္မံ သရဏံ ဂစ္ဆာမိ။
ဒုတိယမ္ပိ သံဃံ သရဏံ ဂစ္ဆာမိ။

တတိယမ္ပိ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ။
တတိယမ္ပိ ဓမ္မံ သရဏံ ဂစ္ဆာမိ။
တတိယမ္ပိ သံဃံ သရဏံ ဂစ္ဆာမိ။

တိ သရဏ ဂဟနံ ပရိပုဏ္ဏံ။
အာမ ဘန္တေ (ဗွေႏဩ)။

၁။ ပါဏာတိပါတာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။
    
၂။ အဒိန္နာဒါနာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။
    
၃။ ကာမေသု မိစ္ဆာစာရာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။
    
၄။ မုသာဝါဒါ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။
    
၅။ သုရာ မေရယ မဇ္ဇ ပမာဒဋ္ဌနာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။

တိ သရဏေန သဟ ပဉ္စသီလံ ဓမ္မံ သာဓုကံ ကတွာ အပ္ပမာဒေန သမ္ပာဒေထ။
အာမ ဘန္တေ (ဗွေႏဩ)","category":"Action"
},

  {"title":"ငေါဝ်ႏကွီအီသဉ်သီႏလ (၈) ပါꩻ","desc":" အဟံ ဘန္တေ တိသရဏေန သဟ အဋ္ဌင်္ဂသမ္မန္နာဂတံ ( နဝင်္ဂ သမ္မန္နာဂတံ ) ဥပေါသထ သီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကတွာ သီလံ ဒေထ မေ ဘန္တေ။
ဒုတိယမ္ပိ အဟံ ဘန္တေ တိသရဏေန သဟ အဋ္ဌင်္ဂသမ္မန္နာဂတံ ( နဝင်္ဂ သမ္မန္နာဂတံ ) ဥပေါသထ သီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကတွာ သီလံ ဒေထ မေ ဘန္တေ။
တတိယမ္ပိ အဟံ ဘန္တေ တိသရဏေန သဟ အဋ္ဌင်္ဂသမ္မန္နာဂတံ ( နဝင်္ဂ သမ္မန္နာဂတံ ) ဥပေါသထ သီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကတွာ သီလံ ဒေထ မေ ဘန္တေ။

ယ မဟံ ဝဒါမိ တံ ဝဒေထ။
အာမ ဘန္တေ (ဗွေႏဩ)

နမော တာဿ ဘဂဝတော အရဟတော သမ္မာသမ္ဗုဒ္ဓဿ

ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ။
ဓမ္မံ သရဏံ ဂစ္ဆာမိ။
သံဃံ သရဏံ ဂစ္ဆာမိ။

ဒုတိယမ္ပိ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ။
ဒုတိယမ္ပိ ဓမ္မံ သရဏံ ဂစ္ဆာမိ။
ဒုတိယမ္ပိ သံဃံ သရဏံ ဂစ္ဆာမိ။

တတိယမ္ပိ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ။
တတိယမ္ပိ ဓမ္မံ သရဏံ ဂစ္ဆာမိ။
တတိယမ္ပိ သံဃံ သရဏံ ဂစ္ဆာမိ။

တိ သရဏ ဂဟနံ ပရိပုဏ္ဏံ။
အာမ ဘန္တေ (ဗွေႏဩ)။

၁။ ပါဏာတိပါတာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။
    
၂။ အဒိန္နာဒါနာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။
    
၃။ အဗြဟ္မစရိယာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။
    
၄။ မုသာဝါဒါ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။
    
၅။ သုရာ မေရယ မဇ္ဇ ပမာဒဌာနာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။
    
၆။ ဝိကာလ ဘောဇန ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။
    
ရ။ နစ္စ ဂီတ ဝါဒိတ ဝိသုက ဒဿန မာလာ ဂန္ဓ ဝိလေပန ဓာရဏ မဏ္ဍန ဝိဘူသန ဌာနာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။
    
၈။ ဥစ္စာသယန မဟာသယနာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။
    
၉။ (မေတ္တာ သဟဂတေန စေတသာ သဗ္ဗပါဏဘူတေသု ဖရိတွာ ဝိဟရဏံ သမာဒိယာမိ။)

တိ သရဏေန သဟ အဋ္ဌင်္ဂသမ္မန္နာဂတံ (နဝင်္ဂ သမ္မန္နာဂတံ) ဥပေါသထ သီလံဓမ္မံ သာဓုကံ ကတွာ အပ္ပမာဒေန သမ္ပာဒေထ။
အာမ ဘန္တေ (ဗွေႏဩ)။

  တောင်ꩻသေ/ 
ကကွင်ꩻသေꩻခါꩻနောဝ်ꩻ သဉ်သီႏလ (၉)ပါနောဝ်ꩻသွူ။","category":"Action"
},

  {"title":"ရောင်ႏတောႏသူပါꩻဝုဲင်ႏဘုရာꩻ / ပင်ꩻဘုရာꩻ (၁)","desc":" နီလာယော နီလဋ္ဌာနမှာ၊ ပီတောဒါတာစ လောဟိတာ။
တမှာ တမှာ စ မဉ္ဇိဋ္ဌာ၊ နိက္ခမိံသု ပဘဿရာ။
ဧဝံ ဆဗ္ဗဏ္ဏရံသိယော၊ ဇိနော မေ ဌာတု သီသကေ။

၁။  ဆုံးဆဲ့ မွေးမန်ႏ၊ ပဋ္ဌာန်ꩻကျမ်ꩻကို၊ သꩻကို ထွိုင်ႏပွါꩻ၊ ဉာဏ်ႏအာႏ တွိုႏသꩻ၊ ပီတီလꩻငါႏ၊ ဗွေႏဘုရာꩻယို-

၂။  ကလူꩻတောႏ မဲ့သဉ်ခါႏ၊ ကာႏဆွဉ်ႏကစ၊ ဌာႏနသွမ်ႏညိုႏဖူꩻ၊ ပီစူꩻ မျယွယ်ꩻ၊ တီႏပါႏဖြယ်ꩻရောင်ႏ၊ ညိုႏသွမ်ႏနီႏလာႏ၊ ရောင်ႏဟျာႏ ထန်ႏဩ။

၃။  မဲ့ဗီႏယာႏပီ၊ သီးလေရပ်လဲ့၊ တကဲ့ပရပဲက်၊ ခံꩻစဲစ်အရောင်ႏ၊ ပီတယောင်ꩻ သီးလင်း၊ ဆဲစ်ꩻဖင်း လေထံ။

၄။  ဖြေꩻယင် ဖြောင်းဗီႏ၊ ယာႏသွီႏရပ်လဲ့၊ ပီပဲ့ ဗိုကမ္ဗလာႏ၊ ပတ္တမျာꩻ သန္တာႏခြဲက်ꩻ၊ တနျာႏတဲက်ꩻ လောဟိတ၊ လေလင်ႏဖြ ဆဲစ်ꩻဖျော်ထန်ႏ။

၅။  မဲ့ဗွာရင်ꩻ ဆွတ်ꩻတငါ၊ စွယ်ႏတောႏပါ ဗွာကိုသူꩻ၊ ပီဗောႏကျူႏ ပီရွဉ်ယာႏ၊ ပီစန္တာႏ ပီလာဗွေ၊ ဩဒါတ ဗွာလေ ထန်ႏ။

၆။  စူယာꩻရင်ꩻ ခင်ႏယာႏတောႏ၊ စူမီႏရော်ꩻ တနျာႏဆား၊ တသီးဖြား ရပ်ဖုံႏယို၊ ထန်းကျင်ꩻယို ရောင်ႏအတွိုင်ꩻ၊ သီးနျာႏရာင်ႏ ကောဝ်ႏတုဲင်ဗွိုန်၊ လေထန်ႏဖြွဉ် မဉ္ဇိဋ္ဌ။

၇။  ငါ တဌာန နမ်းတောႏထံ၊ လို့လို့စင် ရောင်ႏထန်ႏစွုမ်ႏ၊ ရော်ꩻရယ်ꩻကျွူံႏ ခꩻလိက်ꩻလက်ꩻ၊ ပဘဿရ ဖြွဉ်ခြွဉ်းဝင်ꩻ။

ရောင်ႏတောႏစွုံႏလင်ႏ ယိုသူစွိုး၊ စွစ်ꩻလေတိုး ဘွုံႏသွံခွင်ႏ၊ လေလင်းလင်ꩻ လိုꩻ/လူꩻခြာ၊ ဖြွဉ်ငါငါ စက္ကျာႏဝဠာႏ၊ ရောင်ႏသူပါꩻယို အဗွေႏ၊ ဝွေႏနေႏယျယို အတန်၊ ကျယံလွိုကြောင်းစင်ကယ်ႏ၊ အစိန္တေႏ ဝွေꩻဗွေႏယို၊ အွဉ်ႏအထို သွဉ်း သီးပင်ꩻ၊ သွဉ်းသီးရင်ꩻ ကတောင်ဖူꩻ၊ ကျွꩻတောႏမူႏ နင်းသွော့ဩ၊ သွဉ်းသီးစေား အီႏပူႏဇောႏ၊ တရာꩻတောႏ ဓမ္မငွါ၊ ဆွုံꩻမꩻပါ သွဉ်းသီးရင်ꩻ၊ လောဝ်းတောင်ꩻပြန်ႏ ဝုဲင်ႏရိုႏသေႏ၊ စိန္တေႏစောဝ်းဗွေႏ ကွိုနဲးဩ။","category":"Action"
}],
  
  "Burmese":[
{"title":"ဩကာသ ဘုရားရှိခိုး","desc":"ဩကာသ ဩကာသ ဩကာသ
ကာယကံ ဝစီကံ မနောကံ၊ သဗ္ဗဒေါသ ခပ်သိမ်းသော အပြစ်တို့ကို ပျောက်ပါစေခြင်းအကျိုးငှာ ပထမ ဒုတိယ တတိယ၊ တစ်ကြိမ် နှစ်ကြိမ် 

သုံးကြိမ်မြောက်အောင် ဘုရားရတနာ၊ တရားရတနာ၊ သံဃာရတနာ ရတနာမြတ်သုံးပါးတို့ကို 

အရိုအသေ အလေးအမြတ် လက်အုပ်မိုး၍ ရှိခိုးပူဇော် ဖူးမြော်မာန်လျော့ ကန်တော့ပါ၏ အရှင်ဘုရား။

ကန်တော့ရသော အကျိုးအားကြောင့် အပါယ်လေးပါး၊ ကပ်သုံးပါး၊ ရပ်ပြစ်ရှစ်ပါး၊ ရန်သူမျိုးငါးပါး၊ 

ဝိပတ္တိတရားလေးပါး၊ ဗျဿနတရား ငါးပါးတို့မှ အခါခပ်သိမ်း ကင်းလွတ်ငြိမ်းသည်ဖြစ်၍ မဂ်တရား၊ ဖိုလ်တရား နိဗ္ဗာန်တရားတော်မြတ်ကို ရပါလို၏ အရှင်ဘုရား။"
},
{"title":"နမောတဿ ဘုရားရှိခိုး","desc":"နမော တဿ ဘဂဝတော အရဟတော သမ္မာသမ္ဗုဒ္ဓဿ
  
  နမော တဿ ဘဂဝတော အရဟတော သမ္မာသမ္ဗုဒ္ဓဿ
  
  နမော တဿ ဘဂဝတော အရဟတော သမ္မာသမ္ဗုဒ္ဓဿ
  
  ၊အနက် အဓိပ္ပါယ်ရှင်းလင်းချက်၊
  
  အရဟတော၊ တစ်ထောင့်ငါးရာ ကိလေသာတို့မှ ဝါသနာနှင့်အတူ ဝေးတော်မူသောကြောင့် လူမင်း နတ်မင်း ဗြဟ္မာမင်းတို့၏ ပူဇော်အထူးကို ခံယူခြင်းငှါ ထိုက်တော်မူထသော။
  
  သမ္မာသမ္ဗုဒ္ဓဿ၊ သင်္ခါရ, ဝိကာရ, လက္ခဏ, နိဗ္ဗာန်, ပညတ် တည်းဟူသော ဉေယျဓံတရား ငါးပါးတို့ကို ဆရာမကူ သယမ္ဘူဉာဏ်ဖြင့် ကိုယ်တော်တိုင်သိတော်မူထသော။

ဘဂဝတော၊ ဣဿရိယ,ဓမ္မ,ယသ,သိရီ,ကာမ,ပယတ္တ,တည်းဟူသော ဘုန်းတော်ခြောက်ပါးနှင့် ပြည့်စုံတော်မူထသော။

တဿ၊ (ဗုဒ္ဓဿ) ထိုမြတ်စွာဘုရားအား။

နမော၊ ရှိခိုးပါ၏ အရှင်ဘုရား။"
},
    {"title":"အရဟံ ဂုဏ်တော်","desc":"အရဟံ – ကိလေသာကင်းစင်၍ အမြတ်ဆုံး ပုဂ္ဂိုလ်ဖြစ်ခြင်း၊ လူနတ်ဗြဟ္မာတို့၏ ပူဇော်အထူးကို ခံယူထိုက်တော်မူထိုက်သော မြတ်စွာဘုရား။


(က) အရဟံ – ဒေါသ၊ မောဟအစရှိသော စိတ်အညစ်အကြေးတို့မှ ကင်းဝေးစင်ကြယ်တော်မူသောမြတ်စွာဘုရား။
      
 (ခ) အရ+ဟံ – ကိလေသာရန်သူတို့ကို အရဟတ္တမဂ်ဉာဏ်ဖြင့် ပယ်သတ်တော်မူ ပြီးသော မြတ်စွာဘုရား။
      
 (ဂ)  အရ+ဟံ – ဘဝသံသရာစက်၏အကန့်တို့ကို အရဟတ္တမဂ်ဉာဏ်ဖြင့် ဖျက်ဆီးတော်မူပြီးသော မြတ်စွာဘုရား။
      
 (ဃ) အ+ရဟံ – ဆိတ်ကွယ်ရာအရပ်၌ပင် မကောင်းမှုကို ပြုတော်မမူသော မြတ်စွာဘုရား။"
    },
    {"title":"သမ္မာသမ္ဗုဒ္ဓ ဂုဏ်တော်","desc":"တရားအလုံးစုံကို သဗ္ဗညုတဉာဏ်ဖြင့် အလိုလိုသိခြင်း၊ ဉာဏ်ပညာအကြီးဆုံးပုဂ္ဂိုလ်ဖြစ်တော်မူသော မြတ်စွာဘုရား။

* ၁.သင်္ခါရ (စိတ် စေတသိက်ဟူသော နာမ်တရားနှင့် နိပ္ဖန္နရုပ်များ)

* ၂.ဝိကာရ (လဟုတာ မုဒုတာ ကမ္မညတာ ကာယဝိညတ် ဝစီဝိညတ် ဟူသော ဝိကာရရုပ် ၅ပါး)

* ၃.လက္ခဏ (ဥပစယ သန္တတိ ဇရတာ အနိစ္စတာ ဟူသော လက္ခဏရုပ် ၄ပါး)

* ၄.ပညတ် (လူ နတ် ဗြဟ္မာ ဆင် မြင်း ကျွဲ နွား တော တောင် ရေ မြေ စသောပညတ်များ)

* ၅.နိဗ္ဗာန် (ကိလေသာ အညစ်အကြေး ကင်းစင်ပြီး ရုပ် ၂၈ပါး နာမ်တေပညာသ ၅၃ပါးနှင့် ပညတ်မှ တစ်ပါးသော ငြိမ်းအေးချမ်းသာမှု ဓာတ်ကြီးတစ်မျိုး)

ဟူသော ဉေယျဓံတရား (၅)ပါးကို မဖောက်ပြန်တတ်သော သယမ္ဘူဉာဏ်ဖြင့် မိမိအလိုလို ကိုယ်တော်တိုင် သိမြင်တော်မူခြင်း။ ။
ဤ၌ အနိပ္ဖန္နရုပ်တစ်ပါးဖြစ်သော ပရိစ္ဆေဒရုပ်မှာ ရုပ်ကလာပ်တို့ကို တစ်ခုနှင့်တစ်ခု မရောယှက်လေအောင် ပိုင်းခြားတတ်သော အာကာသ (အကြား) ကိုသာ ပရိစ္ဆေဒရုပ်ဟု ခေါ်သဖြင့် ပရမတ်အစစ် မဟုတ်ပါ။ ရုပ်ကလာပ်နှစ်ခု ဖြစ်ပေါ်သောအခါ အလိုလိုပေါ်လာသော ပညတ်မျှသာ ဖြစ်သည်။ သို့ဖြစ်၍ ၎င်းရုပ်ကို ‘ပညတ်’ဟူသော ဉေယျဓံတရား၌ ပါဝင်ပြီးဖြစ်၍ သီးခြားမဖော်ပြတော့ခြင်း ဖြစ်သည်။"
    },
    {"title":"ဉေယျဓံ တရား (၅) ပါး","desc":"ဉေယျဓမ္မခေါ် ဘုရားရှင်တို့သိအပ်သော တရားငါးပါး။

သိတဲ့မနော(စိတ်)နှင့် နိပ္ဖန္နရုပ် က သင်္ခါရ၊ ပြောပြုတဲ့ သဘောက ဝိကာရ၊ ဖြစ်သမျှ ပျက်ရတဲ့ သဘောက လက္ခဏ၊ စွဲယူမှားမဲ့သဘော ဖြစ်ခြင်းမရှိခြင်းကြောင့် 
နိဗ္ဗါန။ သင်္ခါရ, ဝိကာရ, လက္ခဏ, နိဗ္ဗါန မြင်အောင်ဟောရသည့် ပိဋကတ်တော်က ပညတ်။ သင်္ခါရ ဝိကာရ လက္ခဏ နိဗ္ဗါန် ပညတ် ဤငါးပါးက ဉေယျဓံတရား။ ဉာဏ်ဖြင့် ပိုင်းခြားကာ အမြင်လင်းအောင် သိမြင်သင့် သိမြင်အပ်သော ဓမ္မသဘောတရားများ။

* ၁။ သင်္ခါရ
    * နာမ်တေပညာသ (စိတ် ၁ + စေတသိက် ၅၂) (၅၃) ပါးနှင့် ရုပ် ၂၈ မှ နိပ္ဖန္နရုပ် (၁၈)ပါး အပေါင်းကို သင်္ခါရ တရား (၇၁) ပါးဟု ခေါ်၏။
    
* ၂။ ဝိကာရ
    * အနိပ္ဖန္နရုပ်-၁၀ မှ ကာယဝိညတ်ရုပ်၊ ဝစီဝိညတ်ရုပ်၊ လဟုတာရုပ်၊ မုဒုတာရုပ်၊ ကမ္မညတာရုပ်၊ ဤ (၅) ပါးကို ဝိကာရဟု ခေါ်၏။
    
* ၃။ လက္ခဏာ
    * ဥပစာယ၊ သန္တတိ၊ ဇရတာ၊ အနိစ္စတာ ဤရုပ် (၄) ဖြာကို လက္ခဏာ ဟုခေါ်၏။
    
* ၄။ နိဗ္ဗာန်
    * ကိလေသာချုပ်ငြိမ်းရာကို ခေါ်၏။
    * အသင်္ခတဓာတ် မြတ်သောတရား ကို ခေါ်၏။
    
* ၅။ ပညတ်
    * လူ၊ နတ်၊ ဗြဟ္မာ၊ သတ္တဝါ၊ ရေ၊ မြေ၊ တော၊ တောင် အမည်ပညတ်မှန်သမျှကို ခေါ်၏။
    * များပြားလှသော သဒ္ဒပညတ်၊ အတ္တပညတ်တွေကို ပညတ်ဟုခေါ်၏။
    
ဤကဲ့သို့ – သင်္ခါရ၊ ဝိကာရ၊ လက္ခဏ၊ နိဗ္ဗာန်၊ ပညတ် ဉေယျဓံတရားငါးပါးတို့ကို အကုန်အစဉ် အကြွင်းမကျန်် သိမြင်တော်မူသော မြတ်စွာဘုရားကို ရှိခိုးပါ၏။"
    }],
  
  "Book 2":[
{"title":"ဩကာသပအိုဝ်ႏ","desc":"ဩကာသ ဩကာသ ဩကာသ၊ ကာႏယကံႏ ဝစီႏကႏ မနော်ꩻကံႏ၊ ကံႏတန်သွံပါꩻ၊ တပါꩻပါꩻယို၊ သွဉ်းသီးပဲစ်မာႏ၊ မီႏအောဝ်ႏဒါႏလဲ့၊ ယံထဲ့ဟူႏလင်ꩻ၊ ယံကင်ꩻညာꩻလွစ်ꩻ၊ ပြွစ်ꩻပြေစေႏတနာႏ၊ သဒ္ဓါႏစင်ဗွာ၊ စူခါ ရုမ်းဗူႏ၊ ကတူႏကီ အွဉ်ႏဒင်ႏ၊ ဝုဲင်ႏထင်ႏ ကွီခွင်ꩻ၊ တလဲင်ႏ နီလဲင်ႏ၊ သွံလဲင်ႏထွူတဲင်၊ ကန္တော့ꩻရိုႏသေႏ၊ စိန္တေႏဘုရာꩻ၊ တရာꩻ၊ သံဃာႏ၊ ရတနာႏမျတ်သွံဆူႏ၊ ဝုဲင်ႏထူႏထွူဩ။
      
ဝုဲင်ႏဗာႏအကျိုꩻ၊ ကရိုꩻနောဝ်ꩻရာꩻ၊ လစ်ꩻပါꩻအပါယ်၊ သွစ်ꩻသွယ်ႏရပ်ပဲစ်၊ ကပ်တန် သွံခန်ꩻ၊ ငတ်တန်ꩻရန်ႏသူႏ၊ လစ်ꩻဒူ ဝိပတ္တိ၊ ကွတ်ꩻဆီသူရောႏဂါႏ၊ မော့ꩻဗာႏမွိုန်း လာꩻလာꩻ၊ ကင်ꩻညာꩻထွူခါ၊ ထိုဆွာꩻသက်ခန်ꩻ၊ ယောင်ꩻဆင်ꩻ တရေꩻကျ၊ သုခချံꩻသာႏ၊ ဗလအာႏသန်၊ ဉာဏ်ႏတန်ထီႏသေ၊ ယံဗွေ စွုမ်ႏဘဝ၊ ယံလꩻထဲင်းဖျင်၊ စျာန်ႏတရာꩻမဂ်ဖိုလ်ႏ၊ ယံတွိုႏနိဗ္ဗာန်ႏ၊ မန်ႏမန်ႏနီသွဉ်း၊ ယံကလꩻဗာႏ၊ (စောဝ်းဘုရာꩻ ဗွေႏဩ) ။ ။

        တောင်ꩻသေꩻ  
မဉ်ႏထွာ ကန္တော့ꩻဆရာႏနောဝ်ꩻ (စောင်းဆရာႏဗွေႏဩ) နုဲင်းနောဝ်ꩻ။
မဉ်ႏထွာ ကန္တော့ꩻသံဃာႏနောဝ်ꩻ (စောင်းသံဃာႏဗွေႏဩ) နုဲင်းနောဝ်ꩻ။"
},
{"title":"ဘုရာꩻဂွုဏ်ႏတောႏ (၉) ပါꩻ","desc":"ဣတိပိ သော ဘဂဝါ
အရဟံ သမ္မာသမ္ဗုဒ္ဓေါ
ဝိဇ္ဇာစရာဏသမ္ပန္နော
သုဂတော လောကဝိဒူ
အနုတ္တရော ပုရိသ ဒမ္မသာရထိ
သတ္တာ ဒေဝမနုဿနံ ဗုဒ္ဓေါ ဘဂဝါ။"
}],
  
  "AKT":[
{"title":"ဓမ္မငဝ်းထီ ပူႏဇောႏအီ လိတ်စောင်ႏ","desc":"ပအိုဝ်ႏရဟန်ꩻတက္ကသိုလ်ႏကျောင်ꩻသား (ဗန်ကေောက်) စုရွမ်တဲမ်းထန်ႏ ဓမ္မစကျာႏတွမ်ႏ ငေါဝ်းထာꩻလူႏကျိုꩻအမျိုꩻမျိုꩻ
သာႏသနာႏနေင်ႏ (၂၅၆၅) ဗာႏ၊ ကောႏဇာႏနေင်ႏ (၁၃၈၃) ဗာႏ၊ ခရစ်နေင်ႏ (2021)
    
      လိတ်စောင်ႏအလူႏတကာႏ
      သာသနဟိတကာရီအစွိုꩻ၊ ပအိုဝ်ႏနင်ꩻမူႏလွောင်ႏဗူႏရေꩻအစွိုꩻ တွမ်ႏဒေႏသဗော့ꩻညာꩻအလူႏတကာႏ။"
}]
}
