{"categories":[
    {"name":"Home", 
  "image":"https://raw.githubusercontent.com/khonsoe/Buddha/main/Buddha%20App%20icon/buddha.png"
},
{"name":"ပအိုဝ်ႏ", 
  "image":"https://raw.githubusercontent.com/khonsoe/Buddha/main/Buddha%20App%20icon/Buddha4.png"
},
{"name":"မေတ္တာႏ", 
  "image":"https://raw.githubusercontent.com/khonsoe/Buddha/main/Buddha%20App%20icon/Buddha5.png"
},  
{"name":"Book", 
  "image":"https://raw.githubusercontent.com/khonsoe/Buddha/main/Buddha%20App%20icon/buddha2.png"  
}],

"Home":[  
  {"title":"ဩကာသ ဘုရားရှိခိုး","desc":"ဩကာသ ဩကာသ ဩကာသ
ကာယကံ ဝစီကံ မနောကံ၊ သဗ္ဗဒေါသ ခပ်သိမ်းသော အပြစ်တို့ကို ပျောက်ပါစေခြင်းအကျိုးငှာ ပထမ ဒုတိယ တတိယ၊ တစ်ကြိမ် နှစ်ကြိမ် သုံးကြိမ်မြောက်အောင် ဘုရားရတနာ၊ တရားရတနာ၊ သံဃာရတနာ ရတနာမြတ်သုံးပါးတို့ကို အရိုအသေ အလေးအမြတ် လက်အုပ်မိုး၍ ရှိခိုးပူဇော် ဖူးမြော်မာန်လျော့ ကန်တော့ပါ၏ အရှင်ဘုရား။

ကန်တော့ရသော အကျိုးအားကြောင့် အပါယ်လေးပါး၊ ကပ်သုံးပါး၊ ရပ်ပြစ်ရှစ်ပါး၊ ရန်သူမျိုးငါးပါး၊ ဝိပတ္တိတရားလေးပါး၊ ဗျဿနတရား ငါးပါးတို့မှ အခါခပ်သိမ်း ကင်းလွတ်ငြိမ်းသည်ဖြစ်၍ မဂ်တရား၊ ဖိုလ်တရား နိဗ္ဗာန်တရားတော်မြတ်ကို ရပါလို၏ အရှင်ဘုရား။","category":"Action"
},

{"title":"နမောတဿ ဘုရားရှိခိုး","desc":"နမောတဿ ဘဂဝတော အရဟတော သမ္မာသမ္ဗုဒ္ဓဿ
နမောတဿ ဘဂဝတော အရဟတော သမ္မာသမ္ဗုဒ္ဓဿ 
နမောတဿ ဘဂဝတော အရဟတော သမ္မာသမ္ဗုဒ္ဓဿ

*အနက် အဓိပ္ပါယ်ရှင်းလင်းချက်*

အရဟတော၊ တစ်ထောင့်ငါးရာ ကိလေသာတို့မှ ဝါသနာနှင့်အတူ ဝေးတော်မူသောကြောင့် လူမင်း နတ်မင်း ဗြဟ္မာမင်းတို့၏ ပူဇော်အထူးကို ခံယူခြင်းငှါ ထိုက်တော်မူထသော။

သမ္မာသမ္ဗုဒ္ဓဿ၊ သင်္ခါရ ဝိကာရ လက္ခဏ နိဗ္ဗာန် ပညတ် တည်းဟူသော ဉေယျဓံတရား ငါးပါးတို့ကို ဆရာမကူ သယမ္ဘူဉာဏ်ဖြင့် ကိုယ်တော်တိုင်သိတော်မူထသော။

ဘဂဝတော၊ ဣဿရိယ ဓမ္မ ယသ သိရီ ကာမ ပယတ္တ တည်းဟူသော ဘုန်းတော်ခြောက်ပါးနှင့် ပြည့်စုံတော်မူထသော။

တဿ၊ (ဗုဒ္ဓဿ) ထိုမြတ်စွာဘုရားအား။ နမော၊ ရှိခိုးပါ၏ အရှင်ဘုရား။","category":"Action"
},

{"title":"နံနက်ခင်း လုံးစုံများစွာ မေတ္တာပို့","desc":"၁။ လုံးစုံများစွာ၊ သတ္တဝါ၊
ချမ်းသာကိုယ်စိတ် မြဲပါစေ။
ဥပါဒ်ရန်ဘေး၊ ကင်းစင်ဝေး၊ ငြိမ်းအေးကြပါစေ။

၂။ ကြောက်တတ် မကြောက်တတ်၊ နှစ်ရပ်များစွာ၊ သတ္တဝါ၊
ချမ်းသာကိုယ်စိတ် မြဲပါစေ။
ဥပါဒ်ရန်ဘေး၊ ကင်းစင်ဝေး၊ ငြိမ်းအေးကြပါစေ။

၃။ မြင်အပ် မမြင်အပ်၊ နှစ်ရပ်များစွာ၊ သတ္တဝါ၊
ချမ်းသာကိုယ်စိတ် မြဲပါစေ။
ဥပါဒ်ရန်ဘေး၊ ကင်းစင်ဝေး၊ ငြိမ်းအေးကြပါစေ။

၄။ ဝေးနေ နီးနေ၊ နှစ်ထွေများစွာ၊ သတ္တဝါ၊
ချမ်းသာကိုယ်စိတ် မြဲပါစေ။
ဥပါဒ်ရန်ဘေး၊ ကင်းစင်ဝေး၊ ငြိမ်းအေးကြပါစေ။

၅။ ဘဝဇာတ်ဆုံး၊ မဆုံးများစွာ၊ သတ္တဝါ၊
ချမ်းသာကိုယ်စိတ် မြဲပါစေ။
ဥပါဒ်ရန်ဘေး၊ ကင်းစင်ဝေး၊ ငြိမ်းအေးကြပါစေ။

၆။ ရှည်-တို-အလတ်၊ သုံးရပ်ခန္ဓာ၊ သတ္တဝါ၊
ချမ်းသာကိုယ်စိတ် မြဲပါစေ။
ဥပါဒ်ရန်ဘေး၊ ကင်းစင်ဝေး၊ ငြိမ်းအေးကြပါစေ။

၇။ ကြီး-ငယ်-အလတ်၊ သုံးရပ်ခန္ဓာ၊ သတ္တဝါ၊
ချမ်းသာကိုယ်စိတ် မြဲပါစေ။
ဥပါဒ်ရန်ဘေး၊ ကင်းစင်ဝေး၊ ငြိမ်းအေးကြပါစေ။

၈။ ဆူ-ကြုံ-အလတ်၊ သုံးရပ်ခန္ဓာ၊ သတ္တဝါ၊
ချမ်းသာကိုယ်စိတ် မြဲပါစေ။
ဥပါဒ်ရန်ဘေး၊ ကင်းစင်ဝေး၊ ငြိမ်းအေးကြပါစေ။

၉။ လူအချင်းချင်း၊ လှည့်ပတ်ခြင်း၊ ကင်းရှင်းကြပါစေ။

၁၀။ အထင်သေးခြင်း၊ အချင်းချင်း၊ ကင်းရှင်းကြပါစေ။

၁၁။ ဆင်းရဲလိုခြင်း၊ အချင်းချင်း၊ ကင်းရှင်းကြပါစေ။

လိုအင်ဆန္ဒများလဲ ပြည့်ကြပါစေ။","category":"Action"
},

{"title":"မေတ္တသုတ် လင်္ကာ","desc":" ၁။ လုံးစုံများစွာ၊ သတ္တဝါ ချမ်းသာကိုယ်စိတ် မြဲပါစေ။
ဥပဒ်ရန်ဘေး၊ ကင်းစင်ဝေး၊ ငြိမ်းအေးကြပါစေ။ 
ကျက်သရေအပေါင်း၊ မင်္ဂလာအပေါင်း၊ ခညောင်း ကြပါစေ။
      
 ၂။ ကြောက်တတ် မကြောက်တတ်၊ နှစ်ရပ်များစွာ၊ သတ္တဝါ၊ ချမ်းသာကိုယ်စိတ် မြဲပါစေ။ 
ဥပဒ်ရန်ဘေး၊ ကင်းစင်ဝေး၊ ငြိမ်းအေးကြပါစေ။ 
ကျက်သရေအပေါင်း၊ မင်္ဂလာအပေါင်း၊ ခညောင်း ကြပါစေ။
      
 ၃။ ရှည် တို အလတ်၊ သုံးရပ်များစွာ၊ သတ္တဝါ၊ ချမ်းသာကိုယ်စိတ် မြဲပါစေ။ 
ဥပဒ်ရန်ဘေး၊ ကင်းစင်ဝေး၊ ငြိမ်းအေးကြပါစေ။
ကျက်သရေအပေါင်း၊ မင်္ဂလာအပေါင်း၊ ခညောင်း ကြပါစေ။
      
 ၄။ ကြီး ငယ် အလတ်၊ သုံးရပ်များစွာ၊ သတ္တဝါ၊ ချမ်းသာကိုယ်စိတ် မြဲပါစေ။
ဥပဒ်ရန်ဘေး၊ ကင်းစင်ဝေး၊ ငြိမ်းအေးကြပါစေ။
ကျက်သရေအပေါင်း၊ မင်္ဂလာအပေါင်း၊ ခညောင်းကြပါစေ။
      
 ၅။ ဆူ ကြုံ အလတ်၊ သုံးရပ်များစွာ၊ သတ္တဝါ၊ ချမ်းသာ ကိုယ်စိတ် မြဲပါစေ။
ဥပဒ်ရန်ဘေး၊ ကင်းစင်ဝေး၊ ငြိမ်းအေးကြပါစေ။
ကျက်သရေအပေါင်း၊ မင်္ဂလာအပေါင်း၊ ခညောင်းကြပါစေ။
      
 ၆။ မြင်အပ် မမြင်အပ်၊ နှစ်ရပ်များစွာ၊ သတ္တဝါ၊ ချမ်းသာကိုယ်စိတ် မြဲပါစေ။
ဥပဒ်ရန်ဘေး၊ ကင်းစင်ဝေး၊ ငြိမ်းအေးကြပါစေ။
ကျက်သရေအပေါင်း၊ မင်္ဂလာအပေါင်း၊ ခညောင်းကြပါစေ။
      
 ၇။ နီးနေ ဝေးနေ၊ နှစ်ထွေများစွာ၊ သတ္တဝါ၊ ချမ်းသာ ကိုယ်စိတ် မြဲပါစေ။
ဥပဒ်ရန်ဘေး၊ ကင်းစင်ဝေး၊ ငြိမ်းအေးကြပါစေ။
ကျက်သရေအပေါင်း၊ မင်္ဂလာအပေါင်း၊ ခညောင်း ကြပါစေ။
      
 ၈။ ဘဝကုန် မကုန်၊ နှစ်ဖုံများစွာ၊ သတ္တဝါ၊ ချမ်းသာ ကိုယ်စိတ် မြဲပါစေ။
ဥပဒ်ရန်ဘေး၊ ကင်းစင်ဝေး၊ ငြိမ်းအေးကြပါစေ။
ကျက်သရေအပေါင်း၊ မင်္ဂလာအပေါင်း၊ ခညောင်း ကြပါစေ။
      
 ၉။ မေတ္တခေါ် အပ်၊ သုတ်တော်မြတ်ကို၊ လေးမြတ် ကြည်ညို၊ ရိုသေမြတ်နိုး၊ နာရကျိုး၊ တန်ခိုး ဖြာဖြာဝေ။
      
 ၁ဝ။ လုံးစုံများစွာ၊ သတ္တဝါ၊ ချမ်းသာကိုယ်စိတ် မြဲပါစေ။
      
 ၁၁။ ဥပဒ်ရန်ဘေး၊ ကင်းစင်ဝေး၊ ငြိမ်းအေးကြပါစေ။
      
 ၁၂။ ကျက်သရေအပေါင်း၊ မင်္ဂလာအပေါင်း၊ ခညောင်း ကြပါစေ။","category":"Action"
},

{"title":"ပဋ္ဌာန်း (၂၄) ပစ္စည်း မေတ္တာပို့","desc":"          ၁။ ဟေတုပစ္စယော
အကုသိုလ်တရားဖြစ်ကြောင်းများ ပယ်ရှားနိုင်ပါစေ။
ကုသိုလ်တရားဖြစ်ကြောင်းများ တိုးပွားနိုင်ပါစေ။

          ၂။ အာရမ္မဏပစ္စယော
ကောင်းသောအာရုံမြဲတွေ့ကြုံ ပြည့်စုံကြပါစေ။
ဆိုးသောအာရုံတွေ့ကာကြုံ မတုန်မလှုပ်နေနိုင်စေ။

          ၃။ အဓိပတိပစ္စယော
ဆန္ဒနှင့်ဇွဲ စိတ်ဉာဏ်တွဲ ကြီးကဲပုဂ္ဂိုလ်ဖြစ်ပါစေ။
ဆန္ဒနှင့်ဇွဲ စိတ်ဉာဏ်တွဲ ကြီးကဲမဂ်ဖိုလ်ရပါစေ။

          ၄။ အနန္တရပစ္စယော
ကုသိုလ်ပြီးရာကုသိုလ်သာ ကောင်းစွာဖြစ်ပါစေ။

          ၅။ သမနန္တရပစ္စယော
ကောင်းမှု့ပြီးရာကောင်းမှု့သာ ကောင်းစွာဖြစ်ပါစေ။

          ၆။ သဟဇာတပစ္စယော
စိတ်တူကိုယ်တူ တရားတူ ကြည်ဖြူကြပါစေ။

          ၇။ အညမညပစ္စယော
သတ္တဝါအများ ချင်းချင်းအား သနားငဲ့ညှာရှိပါစေ။

          ၈။ နိဿယပစ္စယော
သူ့ကိုလည်းမှီ ကိုယ့်လည်းမှီ ရွှင်ကြည်ချမ်းမြရှိပါစေ။

          ၉။ ဥပနိဿယပစ္စယော
ကုသိုလ်ကိုမှီ နိဗ္ဗာန်ဆီ ရွှင်ကြည်တက်လှမ်းနိုင်ပါစေ။

          ၁၀။ ပုရေဇာတပစ္စယော
ရှေ့ကလူများ နောက်လူအား သနားငဲ့ညှာရှိပါစေ။

          ၁၁။ ပစ္ဆာဇာတပစ္စယော
နောက်ကလူများ ရှေ့လူအား သနားမေတ္တာရှိပါစေ။

          ၁၂။ အာသေဝနပစ္စယော
ကုသိုလ်တရား အစဉ်ပွား စိတ်ထားလှပါစေ။

          ၁၃။ ကမ္မပစ္စယော
အကုသိုလ်ရှောင် ကုသိုလ်ဆောင် ဖြူအောင်စိတ်ကို ထားနိုင်စေ။

          ၁၄။ ဝိပါကပစ္စယော
များမြတ်အကျိုး စည်းစိမ်တိုး ဖွံ့ဖြိုးကြပါစေ။

          ၁၅။ အာဟာရပစ္စယော
ရုပ်နာမ်နှစ်ဝ အာဟာရ စိတ်တရွှင်ကြည်ရနိုင်စေ။

          ၁၆။ ဣန္ဒြိယပစ္စယော
ကောင်းသောဣန္ဒြေ မြဲခိုင်လေ စိတ်နေတည်တန့်ငြိမ်းပါစေ။

          ၁၇။ ဈာနပစ္စယော
စိုက်စိုက်စူးစူး အထူးမြဲမြံရှု့အားသန် ဈာန်သမာပတ်ရပါစေ။

          ၁၈။ မဂ္ဂပစ္စယော
ရုပ်နာမ်ဖြစ်ပျက် ဉာဏ်သိမဂ် တွဲလျက်မြဲခိုင် ရှု့နိုင်စေ။

          ၁၉။ သမ္ပယုတ္တပစ္စယော
ရဟန်းရှင်လူ စိတ်ညီတူ ကြည်ဖြူကြပါစေ။

          ၂၀။ ဝိပ္ပယုတ္တပစ္စယော
သဘောတူတူ မတူတူ ကြည်ဖြူလက်တွဲနိုင်ပါစေ။

          ၂၁။ အတ္ထိပစ္စယော
ကုသိုလ်ပညာ မြတ်ဥစ္စာ ကောင်းစွာရှိ၍ ပြည့်စုံစေ။

          ၂၂။ နတ္ထိပစ္စယော
ငါမရှိငြား ကွယ်လွန်သွားလည်း များပြားဗိုလ်လူ တရားယူ ကြည်ဖြူကြပါစေ။

          ၂၃။ ဝိဂတပစ္စယော
ငါမရှိငြား ကင်းမဲ့သွားလည်း များပြားဗိုလ်လူ တရားယူ ကြည်ဖြူကြပါစေ။

          ၂၄။ အဝိဂတပစ္စယော
မကင်းနိုင်သူ များဗိုလ်လူ ကြည်ဖြူကြပါစေ။

(ပိဋကတ်တစ်ပုံအောင် ရွှေမြင့်မိုရ်ဆရာတော်)","category":"Action"
},

{"title":"အရပ်ဆယ်မျက်နှာ မေတ္တာပို့","desc":"၁။ အရှေ့အရပ်၌ရှိသော အနန္တစကြဝဠာ အနန္တသတ္တဝါတို့
ဘေးရန်ခပ်သိမ်း ငြိမ်းကြပါစေ။
ဒေါသခပ်သိမ်း ငြိမ်းကြပါစေ။
ဆင်းရဲခပ်သိမ်း ငြိမ်းကြပါစေ။
နှလုံးစိတ်ဝမ်း အေးချမ်းကြပါစေ။

၂။ အနောက်အရပ်၌ရှိသော အနန္တစကြဝဠာ အနန္တသတ္တဝါတို့
ဘေးရန်ခပ်သိမ်း ငြိမ်းကြပါစေ။
ဒေါသခပ်သိမ်း ငြိမ်းကြပါစေ။
ဆင်းရဲခပ်သိမ်း ငြိမ်းကြပါစေ။
နှလုံးစိတ်ဝမ်း အေးချမ်းကြပါစေ။

၃။ မြောက်အရပ်၌ရှိသော အနန္တစကြဝဠာ အနန္တသတ္တဝါတို့
ဘေးရန်ခပ်သိမ်း ငြိမ်းကြပါစေ။
ဒေါသခပ်သိမ်း ငြိမ်းကြပါစေ။
ဆင်းရဲခပ်သိမ်း ငြိမ်းကြပါစေ။
နှလုံးစိတ်ဝမ်း အေးချမ်းကြပါစေ။

၄။ တောင်အရပ်၌ရှိသော အနန္တစကြဝဠာ အနန္တသတ္တဝါတို့
ဘေးရန်ခပ်သိမ်း ငြိမ်းကြပါစေ။
ဒေါသခပ်သိမ်း ငြိမ်းကြပါစေ။
ဆင်းရဲခပ်သိမ်း ငြိမ်းကြပါစေ။
နှလုံးစိတ်ဝမ်း အေးချမ်းကြပါစေ။

၅။ အရှေ့တောင်ထောင့်အရပ်၌ရှိသော အနန္တစကြဝဠာ အနန္တသတ္တဝါတို့
ဘေးရန်ခပ်သိမ်း ငြိမ်းကြပါစေ။
ဒေါသခပ်သိမ်း ငြိမ်းကြပါစေ။
ဆင်းရဲခပ်သိမ်း ငြိမ်းကြပါစေ။
နှလုံးစိတ်ဝမ်း အေးချမ်းကြပါစေ။

၆။ အနောက်မြောက်ထောင့်အရပ်၌ရှိသော အနန္တစကြဝဠာ အနန္တသတ္တဝါတို့
ဘေးရန်ခပ်သိမ်း ငြိမ်းကြပါစေ။
ဒေါသခပ်သိမ်း ငြိမ်းကြပါစေ။
ဆင်းရဲခပ်သိမ်း ငြိမ်းကြပါစေ။
နှလုံးစိတ်ဝမ်း အေးချမ်းကြပါစေ။

၇။ အရှေ့မြောက်ထောင့်အရပ်၌ရှိသော အနန္တစကြဝဠာ အနန္တသတ္တဝါတို့
ဘေးရန်ခပ်သိမ်း ငြိမ်းကြပါစေ။
ဒေါသခပ်သိမ်း ငြိမ်းကြပါစေ။
ဆင်းရဲခပ်သိမ်း ငြိမ်းကြပါစေ။
နှလုံးစိတ်ဝမ်း အေးချမ်းကြပါစေ။

၈။ အနောက်တောင်ထောင့်အရပ်၌ရှိသော အနန္တစကြဝဠာ အနန္တသတ္တဝါတို့
ဘေးရန်ခပ်သိမ်း ငြိမ်းကြပါစေ။
ဒေါသခပ်သိမ်း ငြိမ်းကြပါစေ။
ဆင်းရဲခပ်သိမ်း ငြိမ်းကြပါစေ။
နှလုံးစိတ်ဝမ်း အေးချမ်းကြပါစေ။

၉။ အောက်အရပ်၌ရှိသော ထက်ဝန်းကျင် အနန္တစကြဝဠာ အပါယ်ဘုံသား အနန္တသတ္တဝါတို့
ဘေးရန်ခပ်သိမ်း ငြိမ်းကြပါစေ။
ဒေါသခပ်သိမ်း ငြိမ်းကြပါစေ။
ဆင်းရဲခပ်သိမ်း ငြိမ်းကြပါစေ။
နှလုံးစိတ်ဝမ်း အေးချမ်းကြပါစေ။

၁၀။ အထက်အရပ်၌ရှိသော ထက်ဝန်းကျင် အနန္တစကြဝဠာ အနန္တ နတ် ဗြဟ္မာတို့
ဘေးရန်ခပ်သိမ်း ငြိမ်းကြပါစေ။
ဒေါသခပ်သိမ်း ငြိမ်းကြပါစေ။
ဆင်းရဲခပ်သိမ်း ငြိမ်းကြပါစေ။
နှလုံးစိတ်ဝမ်း အေးချမ်းကြပါစေ။","category":"Action"
},

{"title":"(၅) ပါးသီလ ခံယူဆောက်တည်နည်း","desc":"သြကာသ သြကာသ သြကာသ
ကာယကံ ၀စီကံ မနောကံ သဗ္ဗဒေါသ ခပ်သိမ်းသော အပြစ်တို့ကို ပျောက်ပါစေခြင်း အကျိုးငှာ 
(တနည်းကာယကံ၊၀စီကံ၊မနောကံတည်းဟူသော သုံးပါးသော ကံတို့တွင် တစ်ပါး ပါးသော ကံကို ပြစ်မှားမိသည်ရှိသော် ပျောက်ပါစေခြင်း အကျိုးငှာ )
ပထမ ဒုတိယ တတိယ တစ်ကြိမ် နှစ်ကြိမ် သုံးကြိမ်မြောက်အောင် ဘုရားရတနာ တရားရတနာ သံဃာရတနာ ရတနာမြတ်သုံးပါး တို့ကို ရိုသေမြတ်နိုး လက်အုပ်မိုး၍ ရှိခိုးပူဇော် ဖူးမြော်မာန်လျှော့ ကန်တော့ပါ၏။

ကန်တော့ရသော အကျိုးအားကြောင့် အပါယ်လေးပါး၊ ကပ်သုံးပါး၊ ရပ်ပြစ်ရှစ်ပါး၊ ရန်သူမျိုးငါးပါး၊ ၀ိပတ္တိတရားလေးပါး၊ ဗျသနတရားငါးပါးတို့မှ အခါခပ်သိမ်း ကင်းလွတ်ငြိမ်းသည် ဖြစ်၍ မဂ်တရား ဖိုလ်တရား နိဗ္ဗာန်တရား တော်မြတ်ကိုလျင်မြန်စွာ ရပါလို၏ အရှင်ဘုရား…။

      
အဟံ ဘန္တေ တိသရဏေနသဟ ပဉ္စသီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကတွာ သီလံ ဒေထ မေဘန္တေ။

ဒုတိယမ္ပိ အဟံ ဘန္တေ တိသရဏေနသဟ ပဉ္စသီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကတွာ သီလံဒေထ မေဘန္တေ။

တတိယမ္ပိ အဟံ ဘန္တေ တိသရဏေနသဟ ပဉ္စသီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကတွာ သီလံဒေထ မေဘန္တေ။

(အာမ ဘန္တေပါ၏ အရှင်ဘုရား) 🙏🙏🙏


နမောတဿ ဘဂဝတော အရဟတော သမ္မာသမ္ဗုဒ္ဓဿ။ (၃ကြိမ်ရွတ်ဖတ်ပါ)

ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ၊
ဓမ္မံ သရဏံ ဂစ္ဆာမိ၊
သံဃံ သရဏံ ဂစ္ဆာမိ။

ဒုတိယမ္ပိ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ၊
ဒုတိယမ္ပိ ဓမ္မံ သရဏံ ဂစ္ဆာမိ၊
ဒုတိယမ္ပိ သံဃံ သရဏံ ဂစ္ဆာမိ။

တတိယမ္ပိ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ၊
တတိယမ္ပိ ဓမ္မံ သရဏံ ဂစ္ဆာမိ၊
တတိယမ္ပိ သံဃံ သရဏံ ဂစ္ဆာမိ။

(အာမဘန္တေပါ၏ အရှင်ဘုရား) 🙏🙏🙏


၁။ ပါဏာတိပါတာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။

၂။ အဒိန္နာဒါနာ ဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ။

၃။ ကာမေသုမိစ္ဆာစာရာ ဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ။

၄။ မုသာဝါဒါ ဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ။

၅။ သုရာမေရယမဇ္ဇပ္ပမာဒဋ္ဌာနာ ဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ။

      
ယခုဆောက်တည်ထားသော (၅) ပါးသီလကို
မကျိုးမပေါက်ရအောင်
စောင့်ထိန်းလိုက်နာကျင့်သုံးနေပါမည်ဘုရား။

(အာမဘန္တေပါ၏ အရှင်ဘုရား) 🙏🙏🙏

      
*အနက်*
(၁) သူ့အသက်သတ်ခြင်းမှ ရှောင်ကြဉ်ပါ၏
(၂) သူ့ဥစ္စာခိုးယူခြင်းမှ ရှောင်ကြဉ်ပါ၏
(၃) ကာမတို့၌ အမှားကျင့်ခြင်းမှ ရှောင်ကြဉ်ပါ၏
(၄) လိမ်ညာပြောဆိုခြင်းမှ ရှောင်ကြဉ်ပါ၏
(၅) အရက်သေစာသောက်ခြင်းမှ ရှောင်ကြဉ်ပါ၏","category":"Action"
},

{"title":"(၈) ပါးသီလ ခံယူဆောက်တည်နည်း","desc":"သြကာသ သြကာသ သြကာသ
ကာယကံ ၀စီကံ မနောကံ သဗ္ဗဒေါသ ခပ်သိမ်းသော အပြစ်တို့ကို ပျောက်ပါစေခြင်း အကျိုးငှာ ပထမ ဒုတိယ တတိယ တစ်ကြိမ် နှစ်ကြိမ် သုံးကြိမ်မြောက်အောင် ဘုရားရတနာ တရားရတနာ သံဃာရတနာ ရတနာမြတ်သုံးပါးတို့ကို ရိုသေမြတ်နိုး လက်အုပ်မိုး၍ ရှိခိုးပူဇော် ဖူးမြော်မာန်လျှော့ ကန်တော့ပါ၏။

ကန်တော့ရသော အကျိုးအားကြောင့် အပါယ်လေးပါး၊ ကပ်သုံးပါး၊ ရပ်ပြစ် ရှစ်ပါး၊ ရန်သူမျိုးငါးပါး၊ ၀ိပတ္တိတရားလေးပါး၊ ဗျသနတရားငါးပါးတို့မှ အခါခပ်သိမ်း ကင်းလွတ်ငြိမ်းသည်ဖြစ်၍ မဂ်တရား ဖိုလ်တရား နိဗ္ဗာန်တရား တော်မြတ်ကိုလျင်မြန်စွာရပါလို၏ အရှင်ဘုရား…။


အဟံ ဘန္တေ တိသရဏေန
သဟ အဋ္ဌင်္ဂသမန္နာဂတံ ဥပေါသထသီလံ
ဓမ္မံ ယာစာမိ အနုဂ္ဂဟံ ကတွာသီလံဒေထ မေဘန္တေ။

(ဒုတိယမ္ပိ) အဟံ ဘန္တေ တိသရဏေန
သဟ အဋ္ဌင်္ဂသမန္နာဂတံ ဥပေါသထသီလံ
ဓမ္မံ ယာစာမိ အနုဂ္ဂဟံ ကတွာသီလံ ဒေထ မေဘန္တေ။

(တတိယမ္ပိ) အဟံ ဘန္တေ တိသရဏေန
သဟ အဋ္ဌင်္ဂသမန္နာဂတံ ဥပေါသထသီလံ
ဓမ္မံ ယာစာမိ အနုဂ္ဂဟံ ကတွာသီလံ ဒေထ မေဘန္တေ။

(အာမဘန္တေပါ၏ အရှင်ဘုရား) 🙏🙏🙏
      

နမောတဿ ဘဂဝတော အရဟတော သမ္မာသမ္ဗုဒ္ဓဿ။ (၃ကြိမ်ရွတ်ဖတ်ပါ)

ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ၊
ဓမ္မံ သရဏံ ဂစ္ဆာမိ၊
သံဃံ သရဏံ ဂစ္ဆာမိ။

ဒုတိယမ္ပိ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ၊
ဒုတိယမ္ပိ ဓမ္မံ သရဏံ ဂစ္ဆာမိ၊
ဒုတိယမ္ပိ သံဃံ သရဏံ ဂစ္ဆာမိ။

တတိယမ္ပိ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ၊
တတိယမ္ပိ ဓမ္မံ သရဏံ ဂစ္ဆာမိ၊
တတိယမ္ပိ သံဃံ သရဏံ ဂစ္ဆာမိ။

(အာမ ဘန္တေပါ၏ အရှင်ဘုရား) 🙏🙏🙏


၁. ပါဏာတိပါတာ ဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ

၂. အဒိန္နာဒါနာ ဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ

၃. အဗြဟ္မစရိယာ ဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ

၄. မုသာဝါဒါ ဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ

၅. သုရာမေရယ မဇ္ဇပ္ပမာဒဋ္ဌာနံ ဝေရမဏိသိက္ခာပဒံသမာဒိယာမိ

၆. ဝိကာလဘောဇနာ ဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ

၇. နစ္စ ဂီတ ဝါဒိတ္တ ဝိသူက ဒဿန မာလာဂန္ဓ ဝိလေပန ဓာရဏ မဏ္ဍန ဝိဘူသနဋ္ဌာနာဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ

၈. ဥစ္စာသယန မယာသယနာဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ
     
ယခုဆောက်တည်ထားသော(၈)ပါးသီလကို
မကျိုးမပေါက်ရအောင်
စောင့်ထိန်းလိုက်နာကျင့်သုံးနေပါမည်ဘုရား။

(အာမဘန္တေပါ၏ အရှင်ဘုရား) 🙏🙏🙏","category":"Action"
},

{"title":"(၉) ပါးသီလ ခံယူဆောက်တည်နည်း","desc":"သြကာသ သြကာသ သြကာသ
ကာယကံ ၀စီကံ မနောကံ သဗ္ဗဒေါသ ခပ်သိမ်းသော အပြစ်တို့ကို ပျောက်ပါစေခြင်း အကျိုးငှာ ပထမ ဒုတိယ တတိယ တစ်ကြိမ် နှစ်ကြိမ် သုံးကြိမ်မြောက်အောင် ဘုရားရတနာ တရားရတနာ သံဃာရတနာ ရတနာမြတ်သုံးပါး တို့ကို ရိုသေမြတ်နိုး လက်အုပ်မိုး၍ ရှိခိုးပူဇော် ဖူးမြော်မာန်လျှော့ ကန်တော့ပါ၏။

ကန်တော့ရသော အကျိုးအားကြောင့် အပါယ်လေးပါး၊ ကပ်သုံးပါး၊ ရပ်ပြစ် ရှစ်ပါး၊ ရန်သူမျိုးငါးပါး၊ ၀ိပတ္တိတရားလေးပါး၊ ဗျသနတရားငါးပါးတို့မှ အခါခပ်သိမ်း ကင်းလွတ်ငြိမ်းသည်ဖြစ်၍ မဂ်တရား ဖိုလ်တရား နိဗ္ဗာန်တရား တော်မြတ်ကို လျင်မြန်စွာ ရပါလို၏ အရှင်ဘုရား…။


အဟံဘန္တေ တိသရဏေန သဟ နဝင်္ဂသမန္နာဂတံ ဥပေါသထသီလံ ဓမ္မံ ယာစာမိ အနုဂ္ဂဟံ ကတွာ သီလံ ဒေထ မေဘန္တေ

ဒုတိယမ္ပိ
အဟံဘန္တေ တိသရဏေန သဟ နဝင်္ဂသမန္နာဂတံ ဥပေါသထသီလံ ဓမ္မံ ယာစာမိ အနုဂ္ဂဟံ ကတွာ သီလံ ဒေထ မေဘန္တေ

တတိယမ္ပိ
အဟံဘန္တေ တိသရဏေန သဟ နဝင်္ဂသမန္နာဂတံ ဥပေါသထသီလံ ဓမ္မံ ယာစာမိ အနုဂ္ဂဟံ ကတွာ သီလံ ဒေထ မေဘန္တေ

(အာမဘန္တေပါ၏ အရှင်ဘုရား) 🙏🙏🙏


နမောတဿ ဘဂဝတော အရဟတော သမ္မာသမ္ဗုဒ္ဓဿ။ (၃ကြိမ်ရွတ်ဖတ်ပါ)

ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ၊
ဓမ္မံ သရဏံ ဂစ္ဆာမိ၊
သံဃံ သရဏံ ဂစ္ဆာမိ။

ဒုတိယမ္ပိ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ၊
ဒုတိယမ္ပိ ဓမ္မံ သရဏံ ဂစ္ဆာမိ၊
ဒုတိယမ္ပိ သံဃံ သရဏံ ဂစ္ဆာမိ။

တတိယမ္ပိ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ၊
တတိယမ္ပိ ဓမ္မံ သရဏံ ဂစ္ဆာမိ၊
တတိယမ္ပိ သံဃံ သရဏံ ဂစ္ဆာမိ။

(အာမဘန္တေပါ၏ အရှင်ဘုရား) 🙏🙏🙏
      

၁. ပါဏာတိပါတာ ဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ

၂. အဒိန္နာဒါနာ ဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ

၃. အဗြဟ္မစရိယာ ဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ

၄. မုသာဝါဒါ ဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ

၅. သုရာမေရယ မဇ္ဇပ္ပမာဒဋ္ဌာနံ ဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ

၆. ဝိကာလဘောဇနာ ဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ

၇. နစ္စ ဂီတ ဝါဒိတ္တ ဝိသူက ဒဿန မာလာဂန္ဓ ဝိလေပန ဓာရဏ မဏ္ဍန ဝိဘူသနဋ္ဌာနာဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ

၈. ဥစ္စာသယန မယာသယနာဝေရမဏိသိက္ခာပဒံသမာဒိယာမိ

၉. မေတ္တာသဟဂတေန စေတသာ သဗ္ဗပါဏဘူတေသု ဖရိတွာ ဝိဟရဏံ သမာဒိယာမိ

(အာမ ဘန္တေပါ၏ အရှင်ဘုရား) 🙏🙏🙏

      
(၉)ပါးသီလတွေရဲ့ မြန်မာပြန်အဓိပ္ပါယ်များ
    ~~~~~~~~~~~~~~~~~
၁. ပါဏာတိပါတာ ဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ
(သူတစ်ပါး၏ အသက်ကို သတ်ဖြတ်ခြင်းမှ ရှောင်ကြဉ်ပါ၏)

၂. အဒိန္နာဒါနာ ဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ
(သူတစ်ပါး၏ ပစ္စည်းဥစ္စာကို ခိုးယူခြင်းမှ ရှောင်ကြဉ်ပါ၏)

၃. အဗြဟ္မစရိယာ ဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ
(မမြတ်သော မေထုန်အကျင့်မှ ရှောင်ကြဉ်ပါ၏)

၄. မုသာဝါဒါ ဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ
(မဟုတ်မမှန် လိမ်လည်ပြောဆိုခြင်းမှ ရှောင်ကြဉ်ပါ၏)

၅. သုရာမေရယ မဇ္ဇပ္ပမာဒဋ္ဌာနံ ဝေရမဏိသိက္ခာပဒံသမာဒိယာမ်ိ
(သေရည်အရက်သောက်ခြင်း မူးယစ်ဆေးဝါး သုံးဆောင်ခြင်းမှ ရှောင်ကြဉ်ပါ၏)

၆. ဝိကာလဘောဇနာ ဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ
(နေ့လွဲညစာ စားသောက်ခြင်းမှ ရှောင်ကြဉ်ပါ၏)

၇. နစ္စ ဂီတ ဝါဒိတ္တ ဝိသူက ဒဿန မာလာဂန္ဓ ဝိလေပန ဓာရဏ မဏ္ဍန ဝိဘူသနဋ္ဌာနာဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ
(ကခြင်း သီဆိုခြင်း တီးမှုတ်ခြင်းတို့ကို ကြည့်ရှုနားထောင်ခြင်း ပန်းပန်ခြင်း နံ့သာလိမ်းခြင်း အမွှေးနံ့သာတို့ဖြင့် တင့်တယ်ပြေပြစ်အောင် လိမ်းကျံချယ်သခြင်းမှ ရှောင်ကြဉ်ပါ၏)

၈. ဥစ္စာသယန မယာသယနာဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ
(မြင့်သောနေရာ မြတ်သောနေရာတို့ကို နေထိုင်ခြင်းမှ ရှောင်ကြဉ်ပါ၏)

၉. မေတ္တာသဟဂတေန စေတသာ သဗ္ဗပါဏဘူတေသု ဖရိတွာ ဝိဟရဏံ သမာဒိယာမိ
(အလုံးစုံသော သတ္တဝါတို့၏ အပေါ်တွင် မေတ္တာစိတ် ဖြန့်ကျက်၍ နေထိုင်ပါမည်)

၁၀. ဇာတရူပ ရဇတ ပဋိဂ္ဂဟနာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ
(ရွှေငွေ ဒင်္ဂါး ပိုက်ဆံ တို့ကို ကိုင်ဆောင်ခြင်းမှ ရှောင်ကြဉ်ပါပါမည်။","category":"Action"
},

{"title":"ခုနစ်နေ့ ဘုရားရှိခိုး","desc":"သန္ဓေယူသောနေ့ ( မ - သန် )

၁။ သုံးလူ့ရှင်ပင်၊ ကျွန့်ထိပ်တင်၊ သောင်းခွင်စင်္ကြာဝဠာ၊ နတ်ဗြဟ္မာတို့၊ ညီညာရုံးစု၊ တောင်းပန်မှုကြောင့်၊ ရတုနဂို၊ ရွှန်းရွှန်းစိုသည်၊ ဝါဆိုလပြည့်၊ ကြွက်မင်းနေ့ဝယ်၊ ချမ်းမြေ့ကြည်ဖြူ၊ သန္ဓေယူသည် … နတ်လူငြိမ်းဖို့ ကိန်းပါကို၊
ဖွားမြင်တော်မူသောနေ့ ( သိ - ဖွား )

၂။ သန္ဓေယူကာ၊ ဆယ်လကြာသော်၊ မဟာသက္ကရာဇ်၊ ခြောက်ဆယ့်ရှစ်ကြုံ၊ ကဆုန်လပြည့်၊ သောကြာနေ့ဝယ်၊ ချမ်းမြေ့စုံစီ၊ လုမ္ဗိနီ၌၊ မဟီလှိုက်ဆူ၊ ဖွားတော်မူသည် … နတ်လူ အောင်မြို့ လမ်းပါကို၊
တောထွက်တော်မူသောနေ့ (ကြ - တော)

၃။ ဖွားမြင်မြောက်သော်၊ ဆယ့်ခြောက်နှစ်ရွယ်၊ ပျိုနုနယ်၌၊ သုံးသွယ်ရွှေနန်း၊ သိမ်းမြန်းပြီးလစ်၊ ဆယ့်သုံးနှစ်လျှင်၊ ဘုန်းသစ်လျှံလူ၊ စံတော်မူ၍၊ ရွယ်မူနုဖြိုး၊ နှစ်ဆယ့်ကိုးဝယ်၊ လေးမျိုးနိမိတ်၊ နတ်ပြဟိတ်ကြောင့်၊ ရွှေစိတ်ငြင်ငြို၊ သံဝေပိုက၊ ဝါဆိုလပြည့်၊ ကျားမင်းနေ့ဝယ်၊ ချမ်းမြေ့ရဂုံ၊ တောရပ်လှုံသည် … စုံမြိုင်ပင်ရိပ် ခန်းမှာကို။
ဘုရားဖြစ်တော်မူသောနေ့ ( လတ် - ပွင့် )

၄။ တောရပ်မြိုင်ပေါ်၊ ခြောက်နှစ်ပျော်၍၊ ခါတော်တစ်ပုံ၊ ပွင့်ချိန်ကြုံက၊ ကဆုန်လပြည့်၊ ဆင်မင်းနေ့ ဝယ်၊ မြေ့ပရမေ၊ ပလ္လင်ဗွေထက်၊ ရွှေညောင်တော်ကြီး၊ ဗိမာန်ထီးနှင့်၊ မငြီးကြည်ဖြူ၊ နေတော်မူလျက်၊ ရန်မြူခပင်း၊ အမိုက်သင်းကို၊ အရှင်းပယ်ဖျောက်၊ အလင်းပေါက်က၊ ထွန်းတောက်ဘုန်းတော်၊ သောင်းလုံး ကျော်သည် … သုံးဖော်လူတို့ ငြိမ်းပါကို၊
ဓမ္မစကြာဟောတော်မူသောနေ့ ( တွေး - စက် )

၅။ ဘုရားဖြစ်ခါ၊ မိဂဒါသို့၊ စကြာရွှေဘွား၊ ဖြန့်ချိသွား၍၊ ငါးပါးဝဂ္ဂီ၊ စုံအညီနှင့်၊ မဟီတစ်သောင်း၊ တိုက်အပေါင်းမှ၊ ခညောင်းကပ်လာ၊ နတ်ဗြဟ္မာအား၊ ဝါဆိုလပြည့်၊ စနေနေ့ဝယ်၊ ကြွေ့ကြွေ့လျှံတက်၊ ဓမ္မစက်ကို၊ မိန့်မြွက်ထွေပြား၊ ဟောဖော်ကြားသည် … တရားနတ်စည် ရွှမ်းတယ်ကို၊
ပရိနိဗ္ဗာန်စံတော်မူသောနေ့ ( ဆ - စု )

၆။ တရားနတ်စည်၊ ဆော်ရွှမ်းလည်က၊ သုံးမည်ဘုံသိုက်၊ တစ်သောင်းတိုက်ဝယ်၊ ကျွတ်ထိုက်သသူ၊ နတ်, လူ, ဗြဟ္မာ၊ သတ္တဝါကို၊ ခေမာသောင်သို့၊ ဖောင်ကူးတို့ဖြင့်၊ ဆောင်ပို့ပြီးခါ၊ ဝါလေးဆယ့်ငါး၊ သက်ကားရှစ်ဆယ်၊ စုံပြည့်ကြွယ်က၊ ရာလေးဆယ့်ရှစ်၊ သက္ကရာဇ်ဝယ်၊ နယ်မလ္လာတိုင်း၊ စံနှိုင်းမယုတ်၊ ကုသိန္နာရုံ၊ အင်ကြင်းစုံ၌၊ ကဆုန်လပြည့်၊ အင်္ဂါနေ့ဝယ်၊ ချမ်းမြေ့နိဗ္ဗူ စံတော်မူသည် … ဝှန်းဆူသောင်းလုံး ကျော်တယ်ကို ၊
တေဇောဓာတ်လောင်တော်မူသောနေ့ ( အပ် - သင့်)

၇။ နိဗ္ဗူစံပြီ၊ ရှုမအီသား၊ သိင်္ဂီရွှေလှော်၊ အလောင်းတော်ကို၊ ထိုရော်ကဆုန်၊ လဆုတ်ကြုံ၍၊ ဂဠုန်နေ့ဝယ်၊ ခိုးငွေ့မနှော၊ ဓာတ်တေဇောလျှင်၊ ရှင်စောဉာဏ်စက်၊ ဓိဋ္ဌာန်ချက်ဖြင့်၊ လျှံတက်ကော်ရော်၊ မီးပူဇော်သည် … မွေတော်ရှစ်စိတ် ကြွင်းတယ်ကို၊

   ဆုတောင်း

ထိုခုနစ်နေ့၊ သာချမ်းမြေ့ကို၊ ဆွေ့ဆွေ့ကြည်ဖြူ၊ အာရုံယူလျက်၊ သုံးလူတို့နတ်၊ မြတ်ထက်မြတ်သား၊ အထွဋ်ခေါင်ဖျား၊ ကိုယ်တော်ဘုရားကို၊ သုံးပါးမှန်စွာ၊ ဝန္ဒနာဖြင့်၊ သဒ္ဓါဖြိုးဖြိုး၊ ကျွန်ရှိခိုးသည် … ကောင်းကျိုးခပ်သိမ်း ကြွယ်စေသောဝ်။","category":"Action"
},

{"title":"အန္တရာယ်ကင်း သမ္ဗုဒ္ဓေ ဂါထာတော်ကြီး","desc":"သမ္ဗုဒ္ဓေ အဋ္ဌဝီသဉ္စ၊ ဒွါဒသဉ္စ သဟဿကေ၊

ပဉ္စသတ သဟဿာနိ၊ နမာမိ သိရသာ မဟံ၊

အပ္ပကာ ဝါဠုကာ ဂင်္ဂါ၊ အနန္တာ နိဗ္ဗုတာ ဇိနာ၊

တေသံ ဓမ္မဉ္စ သံဃဉ္စ၊ အာဒရေန နမာမဟံ၊

နမက္ကာရာ နုဘာဝေန၊ ဟိတွာ သဗ္ဗေ ဥပဒ္ဒဝေ၊

အနေကာ အန္တရာယာပိ ဝိနဿန္တု အသေသတော။

       ~~~~~~~~~~~~~~~~~
          🙏🙏🙏

   *အနက်*
   အဋ္ဌဝီသံ– သုံးပါးဘဝ သုံးလောကတွင် ဉာဏ ရောင်ဖိတ် အောင်ဘိသိက်နှင့် နှစ်ကျိပ်ရှစ်ဆူကုန်သော။

   သမ္ဗုဒ္ဓေ စ– တန်ဆောင်ပမာ ဉာဏ်ရောင်ဝါဖြင့် သစ္စာပွင့်လင်း တရားမင်းတို့ကို လည်းကောင်း။
   
   ဒွါဒသဉ္စ သဟဿကေ– နိဗ္ဗာန်ကိန်းအောင်း စက် မွေ့လျောင်းသည့် တစ်သောင်းနှစ်ထောင်ကုန်သော။
   
   သမ္ဗုဒ္ဓေစ– လရောင်ပမာ ဉာဏ်ရောင်ဝါဖြင့် သစ္စာလင်းပြောင် မြတ်ဘုန်းခေါင်တို့ကိုလည်းကောင်း။
   
   ပဉ္စသတ သဟဿာနိ– သောင်းထိုက်စကြဝဠာ ဂုဏ်ဝါရောင်ရှိန်း ငါးသိန်းကုန်သော။
   
   သမ္ဗုဒ္ဓေစ– နေရောင်ပမာ ဉာဏ်ရောင်ဝါဖြင့် သစ္စာလင်းထိန် မြတ်မုနိန်တို့ကိုလည်းကောင်း။
   
   အဟံ– အကျွန်ုပ်သည်။
   
   သိရသာ– ဦးခေါင်းရတနာ မြတ်အင်္ဂါဖြင့်။
   
   နမာမိ– ရိုသေညွတ်ကျိုး လက်စုံမိုး၍ ရှိခိုးပါ၏။
   
   ဂင်္ဂါ– ဂင်္ဂါယ– ဂင်္ဂါမြစ်တွင်း၌။
   
   ဝါဠုကာ– ရှိကြကုန်သော သဲတို့သည်။
   
   အပ္ပကာ– နည်းကြကုန်သေး၏။
   
   နိဗ္ဗုတာ– ဘုံဇာတ်သိမ်း၍ ငြိမ်းအေးတော်မူကြကုန်ပြီးသော။
   
   ဇိနာ– နှောင့်ယှက်ဖန်လာ မာရ်ငါးဖြာကို အရိယာမဂ် ဘုန်းရောင်စက်ဖြင့် ချိုးဖျက်လွယ်ကူ အောင်တော်မူသော ဘုရားရှင်အပေါင်းတို့ကား။
   
   အနန္တာ– သင်္ချာဂဏန်း ရေတွက် မှန်းလည်း ဆုံးခန်းတိုင်မြောက် မရောက်နိုင်ကြကုန်။
   
   တေ ဇိနေစ– ထိုဘုရားရှင်တို့ကိုလည်းကောင်း။
   
   တေသံ– ထိုငါးသိန်းတစ်သောင်းနှစ်ထောင်နှစ်ကျိတ်ရှစ်ဆူကုန်သော ဘုရားရှင်, မရေမတွက်နိုင်သော ဘုရားရှင်တို့၏။
   
   ဓမ္မဉ္စ– တရားတော်မြတ်ကိုလည်းကောင်း။
   
   သံဃဉ္စ– တပည့်သား သံဃာတော်မြတ်ကိုလည်းကောင်း။
   
   အဟံ– အကျွန်ုပ်သည်။
   
   အာဒရေန– အာဒရံ– ရိုသေစွာ။
   
   နမာမိ– ရှိခိုးပါ၏။
   
   နမက္ကာရာနုဘာဝေန– ဤသို့ရှိခိုးပူဇော် ဖူးမြော်မာန်လျော့ ကန်တော့ရသော ပဏာမကုသိုလ် စေတနာကြောင့်။
   
   သဗ္ဗေ– ခပ်သိမ်းကုန်သော။
   
   ဥပဒ္ဒဝေ– ဘေးရန်တို့ကို။
   
   ဟိတွာ– ပယ်ဖျောက်၍။
   
   အနေကာ အန္တရာယာပိ– တစ်ပါးမက များလှသွယ်သွယ် အန္တရာယ်တို့သည်လည်း။
   
   အသေသတော– အကြွင်းအကျန်မရှိသော အားဖြင့်။
   
   ဝိနဿန္တု– ပျောက်ပျက်ပါစေသတည်း။
   
    ~~~~~~~~~~~~~~~~~
ဒီဘဒ္ဒကမ္ဘာကနေ နောက်ပြန်ရေတွက်ရင် ၂၀ သင်္ချေနဲ့ ကမ္ဘာတစ်သိန်းမှာ ဒီပင်္ကရာမြတ်စွာဘုရား ပွင့်တော်မူတယ်။ ဒီပင်္ကရာ ၂ ဆူရှိတယ်၊ လွန်ခဲ့တဲ့ ၂ဝသင်္ချေနဲ့ ကမ္ဘာတစ်သိန်းကပွင့်ခဲ့တဲ့ ဒီပင်္ကရာက အရင်ပွင့်လို့ ပေါရာဏဒီပင်္ကရာလို့ခေါ်ကြတယ်။

အဲဒီပေါရာဏဒီပင်္ကရာဘုရားရှင်လက်ထက်မှာ ရဟန်းငယ်တပါးက ဘုရားရှင်ရဲ့ကျောင်းဆောင်တော်မှာ ညဖက်ဆီမီးပူဇော်ဖို့အတွက် မြို့တော်ထဲမှာ ဆီအလှူခံတယ်။ အဲဒါကို ပေါရာဏဒီပင်္ကရာဘုရားရဲ့ ညီမတော်လည်းဖြစ်၊ ဘုရင့်သမီးတော်လည်းဖြစ်တဲ့ မင်းသမီးက မြင်သွားတော့ ရဟန်းငယ်ကို လှမ်းပင့်ပြီး လိုအပ်တဲ့ မုန်ညှင်းဆီတွေကို သပိတ်အပြည့်လှူလိုက်တယ်။ လှူလည်းပြီးရော မင်းသမီးက ဘုရားဖြစ်ချင်တယ်ဆိုပြီး ဆုပန်တယ်။

သပိတ်အပြည့်အလှူခံရထားတော့ ညဖက်ဆီမီးပူဇော်တဲ့အခါ ကျောင်းဆောင်တော်ကြီးက ဆီမီးတွေနဲ့မြိုင်နေရော။ ဒီတော့ ဘုရားရှင်က ဆီမီးထွန်းတဲ့ ရဟန်းငယ်ကိုခေါ်မေးတယ်။ ရဟန်းငယ်ကလည်း အရှင်ဘုရားရဲ့ညီမတော်က လှူလိုက်တာဖြစ်ကြောင်း၊ ဘုရားဖြစ်ချင်တယ်လို့ ဆုတောင်းကြောင်း လျှောက်တင်တယ်။ အဲဒီအခါ ဘုရားရှင်က မိန်းကလေးဘဝနဲ့ ဘုရားဆုပန်လို့မရဘူး၊ ယောက်ျားဘဝရမှ ဘုရားဆုပန်လို့ရမယ်၊ ဒီတော့ ယောက်ျားဘဝရဖို့ အရင်ဆုပန်ခိုင်းပါလို့ မိန့်တော်မူတယ်။ တဆက်တည်းမှာပဲ ရဟန်းငယ်က သူလည်းဘုရားဖြစ်ချင်ပါတယ်ဆိုပြီး ဘုရားဆုပန်တယ်။ ဒီပင်္ကရာဘုရားရှင်ကို အားကျတာကတစ်ကြောင်း၊ သူက ဆီမီးပူဇော်တဲ့ရဟန်းဖြစ်လို့ (ဒီပင် ဆိုတာ ဆီမီး၊ ကရောတိ ဆိုတာ ပူဇော်ခြင်း) တိုက်ဆိုင်တာကတစ်ကြောင်းကြောင့် ဒီပင်္ကရာဆိုတဲ့ ဘွဲ့တော်နဲ့ပဲ ဘုရားဖြစ်ချင်ကြောင်း ဆုပန်တယ်။ ဒီတော့ ပါရာဏဒီပင်္ကရာဘုရားရှင်က အဘိဉာဉ်တန်ခိုးနဲ့ ကြည့်တော်မူပြီး ရဟန်းငယ်ကို နောင် ၁၆ သင်္ချေကြာတဲ့အခါ ဒီပင်္ကရာဘွဲ့တော်နဲ့ပဲ ဘုရားဖြစ်မယ်လို့ ဗျာဒိတ်တော်ပေးတယ်။

နောက်တစ်နေ့ ရဟန်းငယ်က ထုံးစံအတိုင်း ဆီအလှူခံထွက်ရင်း မင်းသမီးဆီရောက်တဲ့အခါ မြတ်စွာဘုရားမှာလိုက်တဲ့အတိုင်း မိန်းမဘဝနဲ့ ဘုရားဆုပန်လို့မရကြောင်း၊ ယောက်ျားဘဝရအောင် အရင်ဆုပန်ခိုင်းကြောင်း ပြန်မိန့်တယ်။ မင်းသမီးကလည်း မုန်ညှင်းဆီတွေ သပိတ်အပြည့်လှူတယ်၊ နောက်နေ့တွေမှာလည်း နေ့စဉ်သပိတ်အပြည့်လှူဖို့ ကတိခံပြီး ဒီလိုလှူရတဲ့အကျိုးအားကြောင့် နောက်ဘဝမှာ ယောက်ျားဘဝရပါလို၏ ဆိုပြီး ဆုတောင်းတယ်။ ဆုလည်းတောင်းတယ် ယောက်ျားဘဝရစေမယ့် အကျင့်အကြံတွေကိုလည်း တကယ်ကျင့်ကြံအားထုတ်တော့ နောက်ဘဝမှာ ယောကျာ်းဖြစ်သွားတယ်။

အဲဒီယောက်ျားဘဝကနေစပြီး နောက်ပိုင်း ဘုရားဖြစ်ချင်စိတ်အထုံကြောင့် ပါးစပ်ကထုတ်မပြောပေမယ့် စိတ်ထဲကနေ ဘုရားဆုပန်တာ ၇ သင်္ချေကြာတယ်။ အဲဒီ ၇ သင်္ချေအတွင်းမှာ ဘုရားပေါင်း ၁၂၅၀၀၀ ဆူ ပွင့်တော်မူခဲ့တယ်။

နောက်ပိုင်းဘဝတွေကျတော့ ဘုရားဖြစ်ချင်တဲ့ အထုံအစွဲကြီးလွန်းလာတာရယ်ကြောင့် စိတ်ထဲကတင်မကတော့ပဲ နှုတ်ကပါ ဘုရားဆုပန်တယ်။ အဲဒီလို နှုတ်ကနေ ဘုရားဆုပန်တာ ၉ သင်္ချေရှိတယ်။ အဲဒီ ၉ သင်္ချေကာလအတွင်း ဘုရားပေါင်း ၃၈၇၀၀၀ ဆူ ပွင့်ခဲ့တယ်။

မိန်းမဘဝအပြီး ယောကျာ်းဘဝကို စရတဲ့ အချိန်ကနေ စိတ်နဲ့ဘုရားဆုပန်တဲ့ ၇ သင်္ချေရယ် နှုတ်နဲ့ဘုရားဆုပန်တဲ့ ၉ သင်္ချေရယ် ပေါင်း ၁၆ သင်္ချေအတွင်းမှာ ဘုရားပေါင်း ၅၁၂၀၀၀ ပွင့်တော်မူတယ်။

၁၆ သင်္ချေကြာတဲ့အခါဆိုတော့ ပေါရာဏဒီပင်္ကရာမြတ်စွာဘုရားဆီက ဗျာဒိတ်တော်ရထားတဲ့ရဟန်းငယ်လေးက ဒီပင်္ကရာဆိုတဲ့ဘွဲ့တော်နဲ့ ဘုရားဖြစ်တော်မူတယ်။

ဒီပင်္ကရာမြတ်စွာဘုရားကြွလာတဲ့လမ်းမှာ တံတားခင်းတာ အချိန်မမီတဲ့အတွက် သုမေဓာရသေ့က ကိုယ်ကိုတံတားခင်းပြီးလှူတယ်။ ဒီပင်္ကရာဘုရားရှင်က ကြည့်တော်မူတဲ့အခါ သုမေဓာရသေ့က ပေါရာဏဒီပင်္ကရာဘုရားလက်ထက် သူရဟန်းငယ်ဘဝနဲ့ ဗျာဒိတ်တော်ရတဲ့ဘဝတုန်းက သူ့ကို မုန်ညှင်းဆီလှူတဲ့ မင်းသမီးဖြစ်နေတာကိုမြင်တယ်။ အဲဒီမှာ ဘုရားရှင်က မင်းသမီးလေးဘဝဖြစ်စဉ်ကို ပြန်ပြောင်းဟောပြတယ်။ ပြီးတော့ နောင် ၄ သင်္ချေနဲ့ ကမ္ဘာတစ်သိန်း ကြာတဲ့အခါ ဘုရားဖြစ်မယ်လို့ ဗျာဒိတ်တော်ပေးတယ်။ မုန်ညှင်းဆီလှူခဲ့တဲ့အကျိုးကြောင့် လူဖြစ်တဲ့ နောက်ဆုံးဘဝနာမည်က သိဒ္ဓတ္ထမင်းသားဖြစ်လိမ့်မယ်လို့ ဟောတော်မူတယ်။ (သိဒ္ဓတ္ထ ဆိုတာ မုန်ညှင်း၊ တေလ ဆိုတာ ဆီ၊ သိဒ္ဓတ္ထတေလ ဆိုတာ မုန်ညှင်းဆီ)

သုမေဓာရသေ့ဘဝနဲ့ ဒီပင်္ကရာဘုရားဆီက ဗျာဒိတ်တော်ရတဲ့အချိန်ကနေ ကိုယ်တော်တိုင်ပွင့်တော်မူတဲ့အချိန်အထိ ကြားကာလ ၄ သင်္ချေနဲ့ ကမ္ဘာတစ်သိန်းအတွင်းမှာ ပွင့်ခဲ့တဲ့ ဘုရားပေါင်းက ၂၈ ဆူရှိတယ်။

အဲဒီတော့ စိတ်နဲ့ဆုပန်တဲ့ကာလရယ်၊ နှုတ်နဲ့ဆုပန်တဲ့ကာလရယ်၊ ဗျာဒိတ်တော်ရတဲ့အချိန်ကနေ ကိုယ်တော်တိုင်ပွင့်တော်မူတဲ့ အချိန်အထိရယ် အတွင်းမှာ ဘုရားပေါင်း ၅၁၂၀၂၈ ဆူ ပွင့်တော်မူတယ်။","category":"Action"
},

{"title":"သဗ္ဗမင်္ဂလာ ဂါထာတော်","desc":"ဒိဝါ တပတိ အာဒိစ္စော၊ ရတ္တိမာ ဘာတိ စန္ဒိမာ။
သန္နဒ္ဓေါ ခတ္တိယော တပတိ၊ ဈာယီ တပတိ ဗြာဟ္မဏော။
အထ သဗ္ဗမဟောရတ္တိံ၊ ဗုဒ္ဓေါ တပတိ တေဇသာ။
တာဒိသံ တေဇသမ္မန္နံ၊ ဗုဒ္ဓံ ဝန္ဒာမိ အာဒရံ။
န မက္ကာရာ နုဘာဝေန၊ သဗ္ဗေပူရေ န္တု သင်္ကပ္ပါ။

~~~~~~~~~~~~~~~
ရွတ်ဖတ်ပုံ
နေ့စဉ်အိပ်ရာဝင်ချိန်နှင့် အိပ်ယာထချိန်တို့တွင် ယုံယုံကြည်ကြည် အလေးအနက်ထားကာ အနည်းဆုံးကိုးခေါက် ရွတ်ဖတ်ပူဇော်ရမည်။ ပူဇော်ရာတွင် မိမိ၏ ခံတွင်းအား သန့်သန့်ရှင်းရှင်းဖြစ်စေကာ ပူဇော်ရမည်။ မည်သည့် ရမ္မက်၊ လောဘစသည်တို့မရှိဘဲ စိတ်နှလုံးကြည်လင်ချမ်းသာစွာ ရွတ်ဖတ်ရန် အထူးအရေးကြီးသည်။ ဤဂါထာ၏ အနက်အဓိပ္ပာယ်ကို သိပြီးပါက ပါဠိသက်သက်ကို ရွတ်ဖတ်နိုင်သည်။

အနက်အဓိပ္ပာယ်
အာဒိစ္စော − ရောင်ခြည်တစ်ထောင် အလင်းဆောင်သည့် ထွန်းပြောင်ပဝင်း ရှင်နေမင်းသည်။ ဒိဝါ − နေ့အခါ၌။ တပတိ − လောကအလယ် ဂုဏ်မြင့်ကြွယ်၍ တင့်တယ်ပါပေ၏။

စန္ဒိမာ − စန်းငွေယုန်ခ သော်တာလသည်။ ရတ္တိံ − ညဉ့်အခါ၌။ အာဘာတိ − နှစ်သက်စဖွယ် တင့်တယ်ပါပေ၏။

သန္နဒ္ဓေါ − ချပ်ဝတ်တန်ဆာ ကိုယ်မှာစုံလင် ဆင်ယင်ထားသော။ ခတ္တိယော − လူတို့သနင်း ပြည့်ရှင်မင်းသည်။ တပတိ − ကြီးမြင့်ခံ့ထယ် တင့်တယ်ပေ၏။

ဈာယိ − ဘက်စုံကောင်းမြတ် သမာပတ်ကို မပြတ်ထင်ရှား ဝင်စားလျက်ရှိသော။ ဗြာဟ္မဏော − ကိလေသာကို အပပြုပြီးသော အာသဝေါကင်းကွာ ရဟန္တာပုဂ္ဂိုလ်သည်။ တပတိ − ဈာန်မဂ်နှစ်သွယ် စွယ်စုံခြယ်၍ တင့်တယ်ပါပေ၏။

အထ − ထိုမှကြူး၍ ထူးသည်မှာကား။ ဗုဒ္ဓေါ − သစ္စာလေးဆင့် ခိုင်လုံးရင့်ကာ ပွင့်လာခေါင်ဖျား အောင်တော်မူ မြတ်စွာဘုရားသည်။ သဗ္ဗံ − အလုံးစုံသော။ တ အဟောရတ္တိံ − နေ့ညဉ့်ကာလပတ်လုံး။ တေဇသာ − ကြီးကဲစိုးရ တန်ခိုးတော်အနန္တဖြင့်။ တပတိ − အံ့ချီးလောက်ဖွယ် လောကလယ်၌ တင့်တယ်တော်မူပါပေသတည်း။

'ဒိဝါ တပတိ' အစချီသည့် သဗ္ဗမင်္ဂလာဂါထာတော် သည် ရှေးဘုရားရှင်များ သက်တော်ထင်ရှားရှိစဉ် ကုက္ကုဍဝတီပြည်တွင် မဟာကပ္ပိနမင်းနှင့် အနောဇာဒေဝီတို့ စိုးစံချိန်မှ စတင်ရွတ်ဖတ်ပူဇော်ခဲ့ရာ ယခုထက်တိုင်ဖြစ်သည်။ လူတို့သည် ဘေးဥပါဒ်ရန်စွယ်အန္တရာယ်များကို စိုးရိမ်ထိတ်လန့်ကြောက်ရွံ့ကြ၏။ ထိုအခါ ထိုကြောက်မက်ဖွယ်အရာတို့မှ ကွေကွင်းလွတ်မြောက်စေရန် လူတို့သည် အမျိုမျိုးကြိုးစား အားထုတ်ကြ၏။ အောင်မြင်သည့်အခါလည်း ရှိသကဲ့သို့၊ မအောင်မြင်သည့် အခါလည်း ရှိပေသည်။ သို့သော် ဤ သဗ္ဗမင်္ဂလာဂါထာတော် ကို ရွတ်ဖတ်ပူဇော်ပါက ရှေးအခါမှ ယခုကာလထိ အောင်မြင်ခဲ့သည်ပင် ဖြစ်သည်။","category":"Action"
},

{"title":"အဋ္ဌာနမေတံ ဂါထာ","desc":"အဋ္ဌာနမေတံ ဘိက္ခဝေ အန၀ကာသော။
ယံပရူပက္ကမေန တထာဂတံ ဇီဝိတာဝေါရောပေယျ။
အနုပက်ကမနေ ဘိက်ခဝေ
တထာဂတာ ပရိနိဗ္ဗာယန္တိ။
ဧတနေ သစ်စဝဇ်ဖနေ၊
သောတ္ထိ မေ ဟောတု သဗ္ဗဒါ။


     ~~~~~~~~~~~
အဋ္ဌာနမေတံဂါထာတော်ကြီးကို သက်တော်မြဲဂါထာ၊ တန်ပြန်ဂါထာ ၊ အန္တရာယ်ကင်းဂါထာ၊ သဗ္ဗသိဒ္ဓိ ဂါထာ စသည်ဖြင့်အမျိုးမျိုးခေါ်ကြတယ်။

အဋ္ဌာနမေတံဂါထာရွတ်သူကို မကောင်းကြံသူတွေ တန်ပြန်ထိခိုက်စေတတ်လို့ အဋ္ဌာနမေတံဂါထာ ရွတ်ပွားသူတွေ မေတ္တာပါပို့ကြဖို့ပါ ညွှန်ကြားတတ် ကြတယ်။

အဋ္ဌာနမေတံဂါထာဟာ သာမန်လောကီဂါထာ မဟုတ်ဘဲ ဘုရားနှုတ်ထွက်ဓမ္မစက်အစစ်ဖြစ်တယ်။

မြတ်စွာဘုရားကို ဒေဝဒတ်က တောင်ပေါ်ကနေ ကျောက်တုံးများ လှိမ့်ချလုပ်ကြံ သတ်ဖြတ်ဖို့ ကြိုးစားပြီးတဲ့အခါမှာ မြတ်စွာဘုရား သီတင်းသုံးရာ ကျောင်းဆောင် အပြင်ဘက်ကနေ အရှင်အာနန္ဒာ နှင့် ရဟန်းတော်များက စင်္ကြန်လျှောက်ရင်း စာအံ ရင်း စောင့်ရှောက်နေကြတာကို မြတ်စွာဘုရားက မြင်တွေ့သောအခါ အဋ္ဌာနမေတံဂါထာကို ဟောကြားပြီး
ငါ ဘုရား အသက်တော်ကို မည်သူမျှမလုပ်ကြံနိုင်။

မြတ်စွာ ဘုရားရှင်တို့မည်သည် မိမိအလိုအလျောက် သာလျှင် ပရိနိဗ္ဗာန်စံ ရရိုးထုံးစံရှိတယ် လို့ ဟောကြားပြီး ရဟန်းသံဃာတော်များရဲ့ပူပန်သောက ကို အေးငြိမ်းစေခဲ့တယ်။

ဒါကြောင့် ဘုရားရှင်ကို သူများ လုပ်ကြံလို့ မရတဲ့ ဂုဏ်တော် ဘုရားနှုတ်ထွက် ဓမ္မစက်အစစ်ဖြစ်လို့ ယုံကြည်စွာရွတ်ဖတ်ကြပါ။

ဘုရားဟောကတော့ ပရိနိဗ္ဗာယန္တိ အထိပဲပါတယ်။ သစ္စာပြုတဲ့ ဧတေန စသည်ကတော့ ရွတ်ဖတ်သူတွေ အတွက် ပိုအဆင်ပြေအောင် ဆရာတော်ကြီးတွေက ထည့်သွင်းပေးထားတာပါ။

သက်တော်မြဲဂါထာ(ဝါ)တန်ပြန်ဂါထာတော်(ဝါ)အဋ္ဌာနမေတံ(ဝါ) သဗ္ဗသိဒ္ဓိ ဂါထာတော်","category":"Action"
},

{"title":"သတ သဟဿာရဟ ဂါထာတော်မြတ်","desc":"၁။ သကိံဒေ၀ မဟာရာဇ၊ သဗ္ဘိ ဟောတိ သမာဂမော။ သာ နံ ပါလေတိ သင်္ဂတိ၊ နာသဗ္ဘိ ဗဟု သင်္ဂမော။

၂။ သဗ္ဘိ ရေ၀ သမာသေထ၊ သဗ္ဘိ ကုဗ္ဗေထ သန္ထဝံ။ သတံ သဒ္ဓမ္မ မညာယ၊ သေယျော ဟောတိ န ပါပိယော။

၃။ဇိရန္တိဝေ ရာဇရထာ သုစိတ္တာ၊ အထော သရီရံ ပိ ဇရံ ဥပေတိ။ သတဉ္စ ဓမ္မော န ဇရံ ဥပေတိ၊ သန္တော ဟေ၀ သဗ္ဘိ ပဝေဒယန္တိ။ 

၄။နဘဉ္စ ဒူရေ ပထဝီ စ ဒူရေ၊ ပါရံ သမုဒ္ဒဿ တဒါဟု ဒူရေ။ တတော ဟေ၀ ဒူရတရံ ဝဒန္တိ၊ သတဉ္စ ဓမ္မာ အသတဉ္စ ရာဇ။ ။

     ~~~~~~~~~~~
ဤသုတ္တာန်ဒေသနာကို ရွတ်ဖတ်ပူဇော်ရသော ကုသိုလ်ကောင်းမှု၏ အဖို့ဘာဂကို တောစောင့်နတ်၊တောင်စောင့်နတ်၊မြို့စော င့်နတ်၊ ရွာစောင့်နတ်၊ရုက္ခစိုး၊ဘုမ္မစိုး၊အာကာသစိုး၊မြေစောင့်နတ်၊ရေစောင့်နတ်၊သာသနာတော်စောင့်နတ်၊သမုဒ္ဒရာစောင့်နတ်၊ဝဠာဟကနတ်၊ပဇ္ဇုန်နတ်၊စတုလောကပါလနတ်၊သိကြား၊ဗြဟ္မာ၊အသုရာ၊ယမာ၊နဂါး၊ဂဠုန်၊ကုမ္ဘန်၊ယက္ခ၊ဝိဇ္ဇာ၊ဇော်ဂျီ၊တပသီမှ အ စပြု၍ သုံးဆယ့်တစ်ဘုံ ကျင်လည်ကုန်သော ဝေနေများစွာ သတ္တဝါအနန္တတို့အား၊သတ္တဝါအားလုံးတို့အား အမျှ အမျှ အမျှ ပေးဝေပါကုန်၏။အမျှယူတော်မူကြပါ။
အားလုံးကော အမျှရ ၍ ကိုယ်စိတ်နှစ်ဖြာ ကျန်းမာချမ်းသာကြသည် ဖြစ်ကြပါစေကုန် သော်။ သာဓု သာဓု သာဓု။","category":"Action"
},

{"title":"မြန်မာတို့၏ ကျင့်ဝတ်များ","desc":"    မိဘကျင့်ဝတ် ငါးပါး
မကောင်းမြစ်တာ၊ ကောင်းရာညွှန်လတ်၊
အတတ်သင်စေ၊ ပေးဝေနှီးရင်း၊
ထိမ်းမြားခြင်းလျှင်၊ ဝတ်ငါးအင်၊
ဖခင်မယ်တို့တာ။


    တပည့်ကျင့်ဝတ် ငါးပါး
ညီညာထကြွ၊ ဆုံးမနာယူ၊
လာမူကြိုဆီး၊ ထံနီးလုပ်ကျွေး၊
သင်တွေးအံရွတ်၊ တပည့်ဝတ်၊
မချွတ်ငါးခုသာ။
(သင်္ဂဇာဆရာတော်)


    ဆရာ့ဝတ္တရား ငါးပါး
အတတ်လည်းသင်၊ ပဲ့ပြင်ဆုံးမ၊
သိပ္ပမချန်၊ ဘေးရန်ဆီးကာ၊
သင့်ရာအပ်ပို့၊ ဆရာတို့
ကျင့်ဖို့ဝတ်ငါးဖြာ။
(သင်္ဂဇာဆရာတော်)


    လင်ကျင့်ဝတ်ငါးပါး
မထေမဲ့ကင်း၊ အပ်နှင်းဥစ္စာ၊
မိစ္ဆာမမှား၊ ဝတ်စားဆင်ယင်၊
မြတ်နိုးကျင်၊ ငါးအင်လင့်ကျင့်ရာ။
(သင်္ဂဇာဆရာတော်)


    မယားဝတ္တရား ငါးပါး
အိမ်တွင်းမှုလုပ်၊ သိမ်းထုပ်သေချာ၊
မိစ္ဆာကြဉ်ရှောင်၊ လျော်အောင်ဖြန့်ချိ၊
ပျင်းရိမမူ၊ ဝတ်ငါးဆူ၊
အိမ်သူကျင့်အပ်ရာ။
(သင်္ဂဇာဆရာတော်)


    သားသမီးကျင့်ဝတ် ငါးပါး
ကျွေးမွေးမပျက်၊ ဆောင်ရွက်စီမံ၊
မွေခံထိုက်စေ၊ လှူမျှဝေ၍၊
စောင့်လေမျိုးနွယ်၊ ဝတ်ငါးသွယ်၊
ကျင့်ဖွယ်သားတို့တာ။


    မိတ်ဆွေကျင့်ဝတ် ငါးပါး
ပေးကမ်းချီးမြှင့်၊ ကိုယ်နှင့်ယှဉ်ထား၊
စီးပွားဆောင်ရွက်၊ နှုတ်မြွက်ချိုသာ၊
သစ္စာမှန်စေ၊ ဝတ်ငါးထွေ၊
ကျင့်လေမိတ်သဟာ။


    ကျေးဇူးခံ မိတ်ဆွေကျင့်ဝတ် ငါးပါး
မေ့လျော့စောင့်လာ၊ ဥစ္စာစောင့်ရှောက်၊
ဘေးရောက်ကိုးကွယ်၊ ဘေးတွယ်မပစ်၊
သားမြစ်စဉ်ဆက်၊ မပျက်ချီးပင့်၊
ဝတ်ငါးဆင့်၊ ပြုကျင့် မိတ်ဆွေများ။


    အလုပ်ရှင်ကျင့်ဝတ် ငါးပါး
ဝစွာကျွေးမွေး၊ ပြုရေးစီရင်၊
နာလျှင်ကုစေ၊ ငှဝေရသာ၊
အခါကိုလွှတ်၊ အရှင်ဝတ်၊
မချွတ် ငါးခုသာ။


    အလုပ်သမားကျင့်ဝတ် ငါးပါး
အိပ်သော်နောက်ကျ၊ ထသော်ကားရှေး၊
ပေးမှယူအပ်၊ စေ့စပ်ဆောင်ရွက်၊
ကျေးဇူးမြွက်၊ ငါးချက် ကျွန်ကျင့်ရာ။


    ဒါယကာကျင့်ဝတ် ငါးပါး
မေတ္တာစိတ်သက်၊ ဆောင်ရွက်ချစ်ခင်၊
ခင်မင်နှုတ်ချို၊ လိုလျှင်ဖိတ်ထား၊
တတ်အားလှူစေ၊ ဝတ်ငါးထွေ၊
ပြုလေ ဒါယကာ။


    ရဟန်းကျင့်ဝတ် ခြောက်ပါး
မကောင်းမြစ်တာ၊ ကောင်းရာညွှန်လစ်၊
အသစ်ဟောကျူး၊ နာဖူးထပ်မံ၊
နတ်ထံတင်ရာ၊ မေတ္တာလည်းပြု၊
ရဟန်းမှု၊ ခြောက်ခုလွန်သေချာ။


    နာယကကျင့်ဝတ် ခြောက်ပါး
ထကြွနိုးကြား၊ သနားသည်းခံ၊
ဝေဖန်ကြည့်ရှု၊ ဤခြောက်ခု၊ ကြီးသူ့ ကျင့်ရာတရားတည်း။","category":"Action"
},

{"title":"အရဟံ ဂုဏ်တော်","desc":"အရဟံ – ကိလေသာကင်းစင်၍ အမြတ်ဆုံး ပုဂ္ဂိုလ်ဖြစ်ခြင်း၊ လူနတ်ဗြဟ္မာတို့၏ ပူဇော်အထူးကို ခံယူထိုက်တော်မူထိုက်သော မြတ်စွာဘုရား။


(က) လအရဟံ - ဒေါသ၊ မောဟအစရှိသော စိတ်အညစ်အကြေးတို့မှ ကင်းဝေးစင်ကြယ်တော်မူသောမြတ်စွာဘုရား။
      
(ခ) အရ+ဟံ – ကိလေသာရန်သူတို့ကို အရဟတ္တမဂ်ဉာဏ်ဖြင့် ပယ်သတ်တော်မူ ပြီးသော မြတ်စွာဘုရား။
      
(ဂ) အရ+ဟံ – ဘဝသံသရာစက်၏အကန့်တို့ကို အရဟတ္တမဂ်ဉာဏ်ဖြင့် ဖျက်ဆီးတော်မူပြီးသော မြတ်စွာဘုရား။
      
(ဃ) အ+ရဟံ – ဆိတ်ကွယ်ရာအရပ်၌ပင် မကောင်းမှုကို ပြုတော်မမူသော မြတ်စွာဘုရား။","category":"Action"
},

{"title":"သမ္မာသမ္ဗုဒ္ဓ ဂုဏ်တော်","desc":"တရားအလုံးစုံကို သဗ္ဗညုတဉာဏ်ဖြင့် အလိုလိုသိခြင်း၊ ဉာဏ်ပညာအကြီးဆုံးပုဂ္ဂိုလ်ဖြစ်တော်မူသော မြတ်စွာဘုရား။

၁. သင်္ခါရ (စိတ် စေတသိက်ဟူသော နာမ်တရားနှင့် နိပ္ဖန္နရုပ်များ)

၂. ဝိကာရ (လဟုတာ မုဒုတာ ကမ္မညတာ ကာယဝိညတ် ဝစီဝိညတ် ဟူသော ဝိကာရရုပ် ၅ပါး)

၃. လက္ခဏ (ဥပစယ သန္တတိ ဇရတာ အနိစ္စတာ ဟူသော လက္ခဏရုပ် ၄ပါး)

၄. ပညတ် (လူ နတ် ဗြဟ္မာ ဆင် မြင်း ကျွဲ နွား တော တောင် ရေ မြေ စသောပညတ်များ)

၅. နိဗ္ဗာန် (ကိလေသာ အညစ်အကြေး ကင်းစင်ပြီး ရုပ် ၂၈ပါး နာမ်တေပညာသ ၅၃ပါးနှင့် ပညတ်မှ တစ်ပါးသော ငြိမ်းအေးချမ်းသာမှု ဓာတ်ကြီးတစ်မျိုး)

ဟူသော ဉေယျဓံတရား (၅)ပါးကို မဖောက်ပြန်တတ်သော သယမ္ဘူဉာဏ်ဖြင့် မိမိအလိုလို ကိုယ်တော်တိုင် သိမြင်တော်မူခြင်း။
ဤ၌ အနိပ္ဖန္နရုပ်တစ်ပါးဖြစ်သော ပရိစ္ဆေဒရုပ်မှာ ရုပ်ကလာပ်တို့ကို တစ်ခုနှင့်တစ်ခု မရောယှက်လေအောင် ပိုင်းခြားတတ်သော အာကာသ (အကြား) ကိုသာ ပရိစ္ဆေဒရုပ်ဟု ခေါ်သဖြင့် ပရမတ်အစစ် မဟုတ်ပါ။ ရုပ်ကလာပ်နှစ်ခု ဖြစ်ပေါ်သောအခါ အလိုလိုပေါ်လာသော ပညတ်မျှသာ ဖြစ်သည်။ သို့ဖြစ်၍ ၎င်းရုပ်ကို ‘ပညတ်’ဟူသော ဉေယျဓံတရား၌ ပါဝင်ပြီးဖြစ်၍ သီးခြားမဖော်ပြတော့ခြင်း ဖြစ်သည်။","category":"Action"
},

{"title":"ဉေယျဓံ တရား (၅) ပါး","desc":"ဉေယျဓမ္မခေါ် ဘုရားရှင်တို့သိအပ်သော တရားငါးပါး။

သိတဲ့မနော(စိတ်)နှင့် နိပ္ဖန္နရုပ် က သင်္ခါရ၊ ပြောပြုတဲ့ သဘောက ဝိကာရ၊ ဖြစ်သမျှ ပျက်ရတဲ့ သဘောက လက္ခဏ၊ စွဲယူမှားမဲ့သဘော ဖြစ်ခြင်းမရှိခြင်းကြောင့် 
နိဗ္ဗါန။ သင်္ခါရ, ဝိကာရ, လက္ခဏ, နိဗ္ဗါန မြင်အောင်ဟောရသည့် ပိဋကတ်တော်က ပညတ်။ သင်္ခါရ ဝိကာရ လက္ခဏ နိဗ္ဗါန် ပညတ် ဤငါးပါးက ဉေယျဓံတရား။ ဉာဏ်ဖြင့် ပိုင်းခြားကာ အမြင်လင်းအောင် သိမြင်သင့် သိမြင်အပ်သော ဓမ္မသဘောတရားများ။

 ၁။ သင်္ခါရ
     နာမ်တေပညာသ (စိတ် ၁ + စေတသိက် ၅၂) (၅၃) ပါးနှင့် ရုပ် ၂၈ မှ နိပ္ဖန္နရုပ် (၁၈)ပါး အပေါင်းကို သင်္ခါရ တရား (၇၁) ပါးဟု ခေါ်၏။
    
 ၂။ ဝိကာရ
     အနိပ္ဖန္နရုပ်-၁၀ မှ ကာယဝိညတ်ရုပ်၊ ဝစီဝိညတ်ရုပ်၊ လဟုတာရုပ်၊ မုဒုတာရုပ်၊ ကမ္မညတာရုပ်၊ ဤ (၅) ပါးကို ဝိကာရဟု ခေါ်၏။
    
 ၃။ လက္ခဏာ
     ဥပစာယ၊ သန္တတိ၊ ဇရတာ၊ အနိစ္စတာ ဤရုပ် (၄) ဖြာကို လက္ခဏာ ဟုခေါ်၏။
    
 ၄။ နိဗ္ဗာန်
     ကိလေသာချုပ်ငြိမ်းရာကို ခေါ်၏။
     အသင်္ခတဓာတ် မြတ်သောတရား ကို ခေါ်၏။
    
 ၅။ ပညတ်
     လူ၊ နတ်၊ ဗြဟ္မာ၊ သတ္တဝါ၊ ရေ၊ မြေ၊ တော၊ တောင် အမည်ပညတ်မှန်သမျှကို ခေါ်၏။
     များပြားလှသော သဒ္ဒပညတ်၊ အတ္တပညတ်တွေကို ပညတ်ဟုခေါ်၏။
    
ဤကဲ့သို့ – သင်္ခါရ၊ ဝိကာရ၊ လက္ခဏ၊ နိဗ္ဗာန်၊ ပညတ် ဉေယျဓံတရားငါးပါးတို့ကို အကုန်အစဉ် အကြွင်းမကျန်် သိမြင်တော်မူသော မြတ်စွာဘုရားကို ရှိခိုးပါ၏။","category":"Action"
},

{"title":"ဘဂဝါ ဂုဏ်တော် ဘုန်းတော် ၆-ပါး","desc":"ဘုန်းတော် ၆-ပါးနှင့် ပြည့်စုံတော်မူခြင်း၊ ဘုန်းတန်ခိုးအကြီးဆုံးပုဂ္ဂိုလ်ဖြစ်သော မြတ်စွာဘုရား။

ဘုန်းတော် ၆-ပါး

1. ဣဿရိယ ဘုန်းတော် – ကိုယ်တော်၏စိတ်နှင့် သတ္တဝါတို့ကို အစိုးရခြင်း၊ အုပ်စိုးတော် မူနိုင်ခြင်း။ အဏိမာ၊ လဃိမာ၊ မဟိမာ၊ ပတ္တိ၊ ပါကမ္မ၊ ဣသိတာ၊ ဝသိတာ၊ ယတ္ထကာမာ ဝသာယိတာ ဘုန်းတော်(၈)ပါးကို အစိုးရနိုင်ခြင်းဟူသော ဣဿရိယဘုန်းတော်။
      
2. ဓမ္မ ဘုန်းတော် – မဂ်တရား ၄-ပါး၊ ဖိုလ်တရား ၄-ပါး၊ နိဗ္ဗာန် ပေါင်း ၉-ပါး။ ကိလေသာရန်ကို ပယ်ဖျက်နိုင်သည့် မဂ်(၄)တန် ဖိုလ်(၄)တန် နိဗ္ဗာန်ဖြစ်သော လောကုတ္တရာတရား (၉)ပါးဟူသော ဓမ္မဘုန်းတော်။
      
3. ယသ ဘုန်းတော် – ပျံ့နှံ့ကျော်စောသော ဂုဏ်သတင်း။ ဟုတ်တိုင်းမှန်စွာ ဖြစ်ပေါ်လာသော ကမ္ဘာတိုက်ပေါင်း သောင်းလောကဓာတ် ပဲ့တင်ထပ်မျှ နှံ့စပ်သတင်း ကျော်ဇောနိုင်ခြင်းဟူသော ယသဘုန်းတော်။
      
4. သိရီ ဘုန်းတော် – လွန်စွာသပ္ပါယ်သော ကိုယ်တော်၏ ကျက်သရေမင်္ဂလာ။ ကိုယ်တော်ပုံနေ ကျက်သရေမင်္ဂလာ စုဝေးကာဖြင့် လွန်စွာတင့်တယ် သပ္ပာယ်တော်မူသော သီရိဘုန်းတော်။
      
5. ကာမ ဘုန်းတော် – ရှင်တော်မြတ်အလိုရှိလေသမျှ လုံးဝဥဿုံ အကုန်ပြီးစီးနိုင်ခြင်း။ အလိုတော်အတိုင်း တောင့်တတိုင်းပင် မဆိုင်းမတွ ပြီးစီးရသည့် ကာမဘုန်းတော်။
      
6. ပယတ္တ ဘုန်းတော် – ကြီးမားလှစွာသော လုံ့လဝီရိယ။ တစ်လောကလုံး ညွှတ်ရုံးကိုးစား အားထားဖို့ရာ လွန်စွာကြိုးကုတ် အားထုတ်တော်မူသော ပယတ္တဘုန်းတော်။","category":"Action"
},

{"title":"ဣဿရိယ ဘုန်းတော်(၈)မျိုး","desc":"စိတ်ကို အစိုးရတော်မူခြင်း တန်ခိုး အာဏိမာစသော ဣဿရိယ ဘုန်းတော် တစ်ခုတည်းမှာပင် အစွမ်းသတ္တိ အားဖြင့် ရှစ်မျိုး ခွဲပြထားလေသည်။
      
(၁) အာဏိမာ – ကိုယ်တော်ကို အလိုရှိသလောက် အဏုမြူမှုန်ကလေးတမျှ သေးငယ်သွားအောင် ဖန်ဆင်းနိုင်ခြင်း ဘုန်းတော်။
     
(၂) မဟိမာ – ကိုယ်တော်ကို အလိုရှိသလောက် ကြီးအောင် ဖန်ဆင်းနိုင်သောဘုန်းတော်။
     
(၃) လဃိမာ – ပေါ့ပေါ့ပါးပါး ကူးလွှားပျံသန်းနိုင်အောင် ပြုနိုင်သောဘုန်းတော်။
     
(၄) ပတ္တိ – ရောက်လိုရာအရပ်သို့ ချက်ချင်း ကြွရောက်နိုင်သောဘုန်းတော်။
     
(၅) ပါကမ္မ – အဆင်းသဏ္ဌာန် အသွင်အပြင်အမျိုးမျိုး ဖန်ဆင်းနိုင်သော ဘုန်းတော်။
     
(၆) ဣသိတာ – မိမိစိတ်တော်မှစ၍ လောကအားလုံးကိုပါ ပိုင်ပိုင်နိုင်နိုင် စိုးမိုးအုပ်ချုပ်တော်မူနိုင်သောဘုန်းတော်။
     
(၇) ဝသိတာ– ဈာန် သမာပတ် အဘိညာဉ်တို့ကို ခဏခြင်း ဝင်စားနိုင်သော ဘုန်းတော်။
     
(၈) ယတ္ထ ကာမာ ဝသာယိတာ – အလိုရှိသလောက် အဓိဋ္ဌာန်သောအတိုင်း ဆိုင်းငံ့တော်မမူဘဲ တစ်ပြိုင်တည်း ထိုကိစ္စကို ပြီးစေနိုင်သော ဘုန်းတော်။","category":"Action"
},

{"title":"တရားဂုဏ်တော် (၆) ပါး","desc":"      သွာက္ခာတော
ဘဂဝတာ ဓမ္မော, သန္ဒိဋ္ဌိကော,
အကာလိကော,
ဧဟိပဿိကော,
သြပနေယိုကာ,
ပစ္စတ္တံ ဝေဒိတဗော ဝိညူဟိ။

၁။ သွာက္ခာတေ မြတ်စွာဘုရားသည် ကောင်းစွာဟောကြားတော်မူအပ်သော ပရိယတ်, မဂ်, ဖိုလ်, နိဗ္ဗာန်တရား(၁၀)ပါး ပါတကား။

၂။ ဘဂဝတာ ဓမ္မော, သန္ဒိဋ္ဌိကေ အရိယာပုဂ္ဂိုလ်တို့သည် ကိုယ်တိုင်ရှုမြင်အပ်ပြီးသော မဂ်, ဖိုလ်, နိဗ္ဗာန်တရား (၉)ပါး ပါတကား။

၃။ အကာလိကေ အခါမလင့် အခြားမဲ့ကာလ၌ ဖိုလ်အကျိုးကို ဖြစ်စေတတ် သော မဂ်တရား(၄)ပါး ပါတကား။

၄။ ဧဟိပဿိကေ လာလှည့် ရှုလှည့်ဟု တိုက်တွန်းအပ်သော အစီအရင်ကို ခံထိုက်သော မဂ်, ဖိုလ်, နိဗ္ဗာန်တရား (၉)ပါး ပါတကား။

၅။ သြပနေယိုကာ ကပ်၍ ဆောင်ယူခြင်းငှာထိုက်သော မဂ်, ဖိုလ်, နိဗ္ဗာန် တရား(၉)ပါး ပါတကား။

၆။ ပစ္စတ္တံ ဝေဒိတဗော ဝိညူဟိ ဥဂ္ဃဋိတညူ စသော အရိယာပုဂ္ဂိုလ်တို့သည် မိမိတို့၏စိတ်၌ သိအပ်ခံစားအပ်ပြီးသော မဂ်, ဖိုလ်, နိဗ္ဗာန်တရား(၉)ပါး ပါတကား။
ဤ(၆)ပါးသော ဂုဏ်တော်တို့နှင့် ပြည့်စုံတော်မူသော တရားတော် မြတ်အပေါင်းအား ရိုသေမြတ်နိုး လက်စုံမိုး၍ ရှိခိုးပါ၏။ မြတ်နိုးပါ၏။ ကိုးကွယ်ပါ၏၊ ဆည်းကပ်ပါ၏ အရှင်မြတ်ဘုရား။

တရားဂုဏ်တော် ၆ ပါး
ဗုဒ္ဓမြတ်စွာဘုရားသည် ၄၅ ဝါကာလပတ်လုံး လူ,နတ်,ဗြဟ္မာများအား ဟောကြားတော်မူခဲ့သော တရားတော်များမှာလည်း အထက်မှချပေးသော တရားတော်မျိုး မဟုတ်ဘဲ၊ ဗုဒ္ဓမြတ်စွာကိုယ်တော်တိုင် ကျင့်ကြံ ကြိုးကုတ် အားထုတ်ရာမှရရှိလာသောသဗ္ဗညုတဉာဏ်တော်ဖြင့် ထိုးထွင်းသိမြင်တော်မူသော တရားတော်များသာ ဖြစ်သည်။
တရား ဟူသည် ယင်းကိုကျင့်ကြံသူအား အပါယ်ဆင်းရဲသို့ မကျရောက်အောင် ရွက်ဆောင်တတ်သော သဘော ဖြစ်သည်။ ထို့ကြောင့် ဗုဒ္ဓမြတ်စွာဘုရား ဟောကြားတော်မူသော တရားတော်များသည် အောက်ပါ ဂုဏ်တော် ၆ ပါးနှင့်လည်း ပြည့်စုံခဲ့ရသည်။

၁။ သွာက္ခာတ ဂုဏ်တော်
“မဂ် ၄ တန်, ဖိုလ် ၄-တန်မှ နိဗ္ဗာန်, ပရိယတ္တိ” ဟူသောတရား ၁၀ ပါး ကို ကြားနာရခြင်းဖြင့် အစ၏ ကောင်းခြင်း၊ ကြားနာရ၍ ကျင့်ကြံအားထုတ်ရသဖြင့် အလယ်၏ ကောင်းခြင်း၊ ကျင့်ကြံရ၍ သန္တိသုခ (ငြိမ်းအေးချမ်းသာမှု) နိဗ္ဗာနဓာတ်ကိုရ၍ ခံစားရသဖြင့် အဆုံး၏ ကောင်းခြင်းဖြင့် ကောင်းစွာဟော တော်မူခဲ့အပ်သော တရားတော်ဖြစ်ခြင်း။

၂။ သန္ဒိဋ္ဌိက ဂုဏ်တော်
ကျင့်ကြံသူအား “မဂ် ၄ တန်၊ ဖိုလ် ၄ တန်, နိဗ္ဗာန်” ဟူသော လောကုတ္တရ တရား ၉ ပါးကို မျက်ဝါးထင်ထင် ကိုယ်တိုင်သိမြင်နိုင်ခြင်းကို ပေးစွမ်းနိုင်သော တရားတော်ဖြစ်ခြင်း။

၃။ အကာလိက ဂုဏ်တော်
လောကုတ္တရာတရား ၉ ပါးကို ကျင့်ကြံသူများအား (ဝါ) တရားအားထုတ်သူ များအား မဂ်ကုသိုလ်စိတ် ဖြစ်သည်နှင့် ဖိုလ်စိတ် ဟူသောအကျိုးတရားကိုလည်း တစ်ဆက်တည်းရရှိနိုင်ခြင်းကို ပေးစွမ်းနိုင်သော တရားတော်ဖြစ်ခြင်း။ (လောကီကုသိုလ်များကဲ့သို့ ရက်ခြားဘဝခြားပြီးမှ အကျိုးခံစားရမှုမျိုး မဟုတ် ဟုဆိုလိုသည်။)

၄၊။ ဧဟိပဿိက ဂုဏ်တော်
တကယ်လုပ်က အဟုတ်ပင် သန္တိသုခ (ငြိမ်းအေးချမ်းသာမှု) အကျိုးတရားကို ခံစားရသောတရားဖြစ်၍ “လာပြီးရှုကြပါ။ ကျင့်ကြံကြပါ” ဟုခေါ်ပြထိုက် သော တရားတော်ဖြစ်ခြင်း။

၅။ သြပနေယျက ဂုဏ်တော်
လောကုတ္တရာတရား ၉ ပါးသည် ပုထုဇဉ်တို့၏သန္တာန်၌ တစ်ကြိမ်မျှဖြစ်ပေါ် လာလျှင် (အနည်းဆုံး သောတာပန်ဖြစ်လျှင်) အပါယ်တံခါး ပိတ်မည်ဖြစ်၍ ကျင့်ကြံအားထုတ်လိုက်သော တရားတော်ဖြစ်ခြင်း။

၆။ ပစ္စတ္တံဝေဒိတဗ္ဗ ဂုဏ်တော်
လောကုတ္တရာတရား ၉ ပါးသည် ပုထုဇဉ်နှင့်မဆိုင်။ အရိယာ သူတော်ကောင်းတို့သာ ရရှိခံစားအပ်သော တရားတော်ဖြစ်ခြင်း (ဝါ) ပြောသံကြားဖြင့် မှန်းဆသိရသော တရားမဟုတ်။ ကိုယ်တိုင် ရရှိသိမြင်နိုင်သော တရားတော်ဖြစ်ခြင်း။","category":"Action"
},

{"title":"ဘုရား ဂုဏ်တော် ၉ ပါး","desc":"ဣတိပိသောဘဂဝါ-
   (၁) အရဟံ၊
   (၂) သမ္မာသမ္ဗုဒ္ဓေါ၊
   (၃) ဝိဇ္ဇာစရဏသမ္ပန္နော၊
   (၄) သုဂတော၊
   (၅) လောကဝိဒူ၊
   (၆) အနုတ္တရောပုရိသဓမ္မသာရထိ၊
   (၇) သတ္ထာဒေဝမနုဿာနံ၊
   (၈) ဗုဒ္ဓေါ၊
   (၉) ဘဂဝါ။


အဓိပ္ပာယ်များ

၁။ အရဟံ ဂုဏ်တော်
အရဟံ – ကိလေသာကင်းစင်၍ အမြတ်ဆုံး ပုဂ္ဂိုလ်ဖြစ်ခြင်း၊ လူနတ်ဗြဟ္မာတို့၏ ပူဇော်အထူးကို ခံယူထိုက်တော်မူထိုက်သော မြတ်စွာဘုရား။

(က) အရဟံ – ဒေါသ၊ မောဟအစရှိသော စိတ်အညစ်အကြေးတို့မှ ကင်းဝေးစင်ကြယ်တော်မူသောမြတ်စွာဘုရား။

(ခ) အရ+ဟံ – ကိလေသာရန်သူတို့ကို အရဟတ္တမဂ်ဉာဏ်ဖြင့် ပယ်သတ်တော်မူ ပြီးသော မြတ်စွာဘုရား။

(ဂ)  အရ+ဟံ – ဘဝသံသရာစက်၏အကန့်တို့ကို အရဟတ္တမဂ်ဉာဏ်ဖြင့် ဖျက်ဆီးတော်မူပြီးသော မြတ်စွာဘုရား။

(ဃ) အ+ရဟံ – ဆိတ်ကွယ်ရာအရပ်၌ပင် မကောင်းမှုကို ပြုတော်မမူသော မြတ်စွာဘုရား။


၂။ သမ္မာသမ္ဗုဒ္ဓေါ ဂုဏ်တော်
တရားအလုံးစုံကို သဗ္ဗညုတဉာဏ်ဖြင့် အလိုလိုသိခြင်း၊ ဉာဏ်ပညာအကြီးဆုံးပုဂ္ဂိုလ်ဖြစ်တော်မူသော မြတ်စွာဘုရား။

(က) သမ္မာသမ္ဗုဒ္ဓေါ – သိစရာအားလုံးကို အမှန်အတိုင်း ကိုယ်ပိုင်ဉာဏ်ဖြင့် သိတော်မူသော မြတ်စွာဘုရား။ မဖေါက်မပြန် သယမ္ဘူဉာဏ်ဖြင့် ကိုယ်တော်တိုင်သာ အလုံးစုံသောတရားတို့ကို သိတော်မူပြီးသော မြတ်စွာဘုရား။

(ခ) သမ္မာသမ္ဗုဒ္ဓေါ – ကိုယ်တော်တိုင်သာလျှင် ဝါသနာနှင့်တကွ မောဟတည်းဟူသော အိပ်ပျော်ခြင်းမှ နိုးတော်မူပြီးသော မြတ်စွာဘုရား။

(ဂ) သမ္မာသမ္ဗုဒ္ဓေါ – အရဟတ္တမဂ်ဉာဏ်နှင့်ပေါင်းဖော်ရခြင်းကြောင့် သဗ္ဗညုတဉာဏ်သို့ရောက်သဖြင့် အသင့်အားဖြင့် ကိုယ်တော်တိုင်သာ ပွင့်တော်မူပြီးသော မြတ်စွာဘုရား။


၃။ ဝိဇ္ဇာစရဏ သမ္ပန္နော ဂုဏ်တော်
ဝိဇ္ဇာဉာဏ် ၃ ပါး (၈ပါး) ၊ စရဏ အကျင့် ၁၅ ပါးတို့နှင့် ပြည့်စုံတော်မူခြင်း၊ အကြီးဆုံး ဝိဇ္ဇာနှင့် အကောင်းဆုံး အကျင့်ရှိသူဖြစ်တော်မူသော မြတ်စွာဘုရား။

(က)  ဝိဇ္ဇာစရဏသမ္ပန္နော – ဝိဇ္ဇာဉာဏ်သုံးပါး၊ ဝိဇ္ဇာဉာဏ်ရှစ်ပါး၊ စရဏတဆယ့်ငါးပါးတို့နှင့် ပြည့်စုံတော်မူသော မြတ်စွာဘုရား။

(ခ) ဝိဇ္ဇာစရဏသမ္ပန္နော – (အသိ/အကျင့်ဘက်စုံမြင့်) အသိဉာဏ်ရော အကျင့်ပါပြည့်စုံတော်မူသော မြတ်စွာဘုရား။


၄။ သုဂတော ဂုဏ်တော်
အကျိုးရှိသော ဟုတ်မှန်သောစကားကိုသာ ကောင်းစွာဆိုတတ်သောမြတ်စွာဘုရား။

(က)  သုဂတော – တင့်တယ်သော အရိယာမဂ်တည်းဟူသော သွားခြင်းရှိတော် မူသော မြတ်စွာဘုရား။

(ခ) သုဂတော – ကောင်းသောနိဗ္ဗာန်သို့ ကြွသွားတော်မူသော မြတ်စွာဘုရား။

(ဂ) သုဂတော – ပယ်ပြီးသောကိလေသာတို့ထံသို့ တစ်ဖန်ပြန်မလာဘဲ ကောင်းစွာ ကြွသွားတော်မူသော မြတ်စွာဘုရား။

(ဃ) သုဂတော – ဒီပင်္ကရာမြတ်စွာဘုရား၏ခြေတော်ရင်းမှစ၍ ဗောဓိမဏ္ဍိုင် ထိအောင် ပါရမီဖြည့်ကာ ကောင်းစွာ ကြွသွားတော်မူသော မြတ်စွာဘုရား။

(င) သုဂတော – စကားခြောက်ခွန်းအနက် နှစ်ခွန်းသော သင့်လျော်သည့် စကားကိုသာ ပြောဆိုတော်မူတတ်သော မြတ်စွာဘုရား။ (အသိ/အကျင့်ဘက်စုံ
မြင့်တဲ့ပုဂ္ဂိုလ်ဟာ ကောင်းသောစကားကိုသာ ဆိုပါတယ်။) ကောင်းသောစကား၊ မှန်ကန်အကျိုးရှိသောစကားကိုသာ ဆိုတော်မူသော မြတ်စွာဘုရား။


၅။ လောကဝိဒူ ဂုဏ်တော်
သတ္တလောက၊ သင်္ခါရလောက၊ ဩကာသလောက တည်းဟူသော လောကသုံးပါးကို အကုန်အစင်သိမြင်တော်မူသော မြတ်စွာဘုရား။

(က) လောကဝိဒူ – (လောကအကြောင်းကောင်းကောင်းသိမှ ကောင်းသောစကားကိုဆိုနိုင်မှာပါ။) လောကသုံးပါးလုံးကို အကုန်အစင် သိမြင်တော်မူသော မြတ်စွာဘုရား။


၆။ အနုတ္တရော ပုရိသဒမ္မသာရထိ ဂုဏ်တော်
အတုမရှိ မြတ်တော်မူသည်ဖြစ်၍ မယဉ်ကျေးသောသူတို့ကို ယဉ်ကျေးအောင် ဆုံးမတော်မူတတ်သော မြတ်စွာဘုရား။

(က) အနုတ္တရော – သီလ သမာဓိ ပညာ ဂုဏ်တော်အားဖြင့် မိမိထက် လွန်မြတ်သောသူ ရှိတော်မမူသော မြတ်စွာဘုရား။ (လောကကိုသိမြင်ပြီး လောကကိုကယ်တင်၊ တစ်လောကလုံးမှာ အနှိုင်းမဲ့ပင်) အနှိုင်းမဲ့စံပြပုဂ္ဂိုလ်ဖြစ်တော်မူသော မြတ်စွာဘုရား။

(ခ) ပုရိသဒမ္မသာရထိ – မယဉ်ကျေးသော လူယောကျာ်း၊ နတ်ယောကျာ်း၊ တိရစ္ဆာန်ယောကျာ်းတို့ကို ယဉ်ကျေးအောင် ဆုံးမတော်မူတတ်သော မြတ်စွာဘုရား။ (သူ့ကိုယ်ပြင်ချင် ကိုယ့်ကိုအရင်ပြင်၊ ကိုယ်ကိုယ်တိုင်စံပြဖြစ်ပြီးမှ သူတပါးကို ပြုပြင်ပေးနိုင်တာပါ။) ဆုံးမထိုက်သူတို့ကို အတုမရှိ ဆုံးမတော်မူတတ်သော မြတ်စွာဘုရား။


၇။ သတ္တာ ဒေဝမနုဿာနံ ဂုဏ်တော်
လူ၊ နတ်၊ ဗြဟ္မာ သတ္တဝါအားလုံးတို့၏ ဆရာတစ်ဆူဖြစ်တော်မူသော မြတ်စွာဘုရား။

(က) သတ္ထာ ဒေဝမနုဿာနံ – နတ်လူတို့၏ ဆရာတစ်ဆူ ဖြစ်တော်မူသော မြတ်စွာဘုရား။ (ဆုံးမတယ်ဆိုတာ လမ်းညွှန်ပေးခြင်းတစ်မျိုးပါ။) နတ်၊ လူ၊ သတ္တဝါအပေါင်းတို့အား ကောင်းရာကောင်းကြောင်း ညွှန်ပြတော်မူသော မြတ်စွာဘုရား။

(ခ) သတ္ထာ ဒေဝမနုဿာနံ – လူနတ်ဗြဟ္မာ သတ္တဝါတို့ကို သံသရာခရီးခဲမှ ကယ်တင်တော်မူတတ်သော မြတ်စွာဘုရား။


၈။ ဗုဒ္ဓေါ ဂုဏ်တော်
သစ္စာလေးပါးကို ကိုယ်ပိုင်ဉာဏ်ဖြင့် သိတော်မူပြီး တစ်ပါးသူတို့အားလည်း ဟောကြားညွှန်ပြနိုင်သောမြတ်စွာဘုရား။

(က) ဗုဒ္ဓေါ – (သစ္စာသိအောင်ညွှန်ပြတော်မူ) သစ္စာလေးပါး အမှန်တရားကို ကိုယ်တိုင်လည်းသိ သူတစ်ပါး တို့ကိုလည်း သိစေတော်မူတတ်သော မြတ်စွာဘုရား။

(ခ) ဗုဒ္ဓေါ – (သစ္စာသိရင် ကိလေသာစင်/နိဗ္ဗာန်ဝင်) – ကိုယ်တော်တိုင်လည်း စိတ်အေးချမ်းတည်ကြည်၊ သူတပါးကိုလည်း စိတ်အေးချမ်းတည်ကြည်အောင် ဆောင်ရွက်တော်မူသော မြတ်စွာဘုရား။ ကိုယ်တော်တိုင်လည်း စိတ်ကြည်လင်သန့်ရှင်း သူတပါးကိုလည်း စိတ်ကြည်လင်သန့်ရှင်းအောင် ဆောင်ရွက်တော်မူသော မြတ်စွာဘုရား။ ကိုယ်တော်တိုင်လည်း စိတ်ရွှင်လန်းချမ်းသာ၊ သူတပါးကိုလည်း စိတ်ရွှင်လန်းချမ်းသာအောင် ဆောင်ရွက်တော်မူသော မြတ်စွာဘုရား။ ကိုယ်တော်တိုင်လည်း စိတ်ဖြူစင်၊ သူတပါးကိုလည်း စိတ်ဖြူစင်အောင် ဆောင်ရွက်တော်မူသော မြတ်စွာဘုရား။

(ဂ) ဗုဒ္ဓေါ – သတ္တဝါအပေါင်းတို့ကို တရားရေအေးအမြိုက်ဆေး တိုက်ကျွေးတော်မူသော မြတ်စွာဘုရား။

(ဃ) ဗုဒ္ဓေါ – (တရားရေအေးအမြိုက်ဆေးသောက်သုံးရင် မွေး/အို/နာ/သေ/မွေး၊ ဆိုတဲ့ သံသရာစက်ဝန်းကြီးကနေ အပြီးတိုင်လွတ်ကင်းနိုင်ပါပြီ။) မွေးခြင်း/သေခြင်း လွတ်ကင်းရာ နိဗ္ဗာန်ချမ်းသာကို ပေးတော်မူတတ်သော မြတ်စွာဘုရား။

(င)  ဗုဒ္ဓေါ – (နိဗ္ဗာန်ချမ်းသာဟာ အကောင်းဆုံးချမ်းသာ၊ အကောင်းဆုံးချမ်းသာကိုပေးတာ အကောင်းဆုံးအလုပ်) ကောင်းမှုများကို အကောင်းဆုံးလုပ်ဆောင်တော်မူသောမြတ်စွာဘုရား။

(ဃ) ဗုဒ္ဓေါ – (မေတ္တာကရုဏာများလေလေ ကောင်းတာတွေများများလုပ်နိုင်လေလေ) အတုမရှိသော မေတ္တာ၊ ကရုဏာတော်နှင့် ပြည့်စုံတော်မူသော မြတ်စွာဘုရား။


၉။ ဘဂဝါ ဂုဏ်တော်
ဘုန်းတော် ၆-ပါးနှင့် ပြည့်စုံတော်မူခြင်း၊ ဘုန်းတန်ခိုးအကြီးဆုံးပုဂ္ဂိုလ်ဖြစ်သော မြတ်စွာဘုရား။

(က) ဘဂဝါ – ဘုန်းကံပါရမီ ရှိတော်မူသော မြတ်စွာဘုရား။

(ခ) ဘဂဝါ – မာရ်ငါးပါးဟူသော ဘေးရန်တို့ကို ချိုးဖျက်တော်မူပြီးသော မြတ်စွာဘုရား။

(ဂ) ဘဂဝါ – ဣဿရိယ ဓမ္မ ယသ သိရီ ကာမ ပယတ္တတည်းဟူသော ဘုန်းတော်ခြောက်ပါးနှင့် ပြည့်စုံတော်မူသော မြတ်စွာဘုရား။

(ဃ) ဘဂဝါ – ကုသိုလ်အစရှိသော အလုံးစုံသောတရားတို့ကို ဝေဘန်၍ ဟောတော်မူတတ်သော မြတ်စွာဘုရား။

(င) ဘဂဝါ – လောကီ လောကုတ္တရာတရားတို့ကို မှီဝဲတော်မူတတ်သော မြတ်စွာဘုရား။

(စ) ဘဂဝါ – ဘဝသုံးပါးတို့၌ သွားကြောင်းတဏှာကို ထွေးအန်တော် မူပြီးသော မြတ်စွာဘုရား။

(ဆ) ဘဂဝါ – (မိမိစိတ်ကိုအစိုးရ = ကိုယ်တော်တိုင် မဂ်ဖိုလ်နိဗ္ဗာန်နဲ့ပြည့်စုံ တစ်လောကလုံးကိုအစိုးရ = သူတစ်ပါးကိုလည်း မဂ်၊ ဖိုလ်၊ နိဗ္ဗာန်နဲ့ပြည့်စုံအောင်ဆောင်ရွက်နိုင်) မဂ်၊ ဖိုလ်၊ နိဗ္ဗာန်တရားနှင့် ပြည့်စုံတော်မူသော မြတ်စွာဘုရား။

(ဇ) ဘဂဝါ – (မေတ္တာကရုဏာများလေလေ လောကကိုအစိုးရလေလေ) မိမိစိတ်ကိုရော၊ တစ်လောကလုံးကိုပါ အစိုးရတော်မူသော မြတ်စွာဘုရား။

(ဈ) ဘဂဝါ – (မဂ်၊ ဖိုလ်၊ နိဗ္ဗာန်တရားနဲ့ပြည့်စုံစေကြောင်း တရားကောင်းတွေကို ဖော်ထုတ်ဟောကြားပေးနိုင်လို့ အခြံအရံ၊ အကျာ်အစာကြီးမားပါတယ်။) များပြားသော အခြံအရံ၊ ပျံနှံ့သော အကျော်အစောနှင့် ပြည့်စုံတော်မူသော မြတ်စွာဘုရား။

(ည) ဘဂဝါ – (လောကအကျိုး ဆောင်ရွက်နိုင်လေလေ ကျက်သရေရှိလေလေ) အတုမရှိသော ကျက်သရေမင်္ဂလာတော်နှင့် ပြည့်စုံတော်မူသော မြတ်စွာဘုရား။

(တ) ဘဂဝါ – (ကျက်သရေမင်္ဂလာနဲ့ပြည့်ဝတဲ့ မေတ္တာကရုဏာဆန္ဒတော်) လိုအင်ဆန္ဒမှန်သမျှ ခဏချက်ချင်း ပြည့်ဝတော်မူသော မြတ်စွာဘုရား။

(ထ) ဘဂဝါ – (လုံ့လဝီရိယကြီးမားမှ ဆန္ဒပြည့်ဝ) အတုမရှိသော လုံလဝီရိယတော်နှင့် ပြည့်စုံတော်မူသော မြတ်စွာဘုရား။

(ဒ) ဘဂဝါ – (လုံ့လဝီရိယကြီးမားလှစွာ ပါရမီဖြည့်ခဲ့) ပါရမီတော်အနန္တ၊ ဘုန်းကံတော်အနန္တ၊ ဉာဏ်တော်အနန္တ၊ တန်ခိုးတော်အနန္တနှင့် ပြည့်စုံတော်မူသော 
မြတ်စွာဘုရား။

(ဓ) ဘဂဝါ – အခက်အခဲအားလုံးကို အောင်မြင်စွာ ကျော်ဖြတ်ပြီးဖြစ်တော်မူသော မြတ်စွာဘုရား။

(မ) ဘဂဝါ – သံသရာဝဋ်ဆင်းရဲဒုက္ခအပေါင်းတို့ကို အောင်မြင်စွာ ကျော်ဖြတ်ပြီးဖြစ်တော်မူသော မြတ်စွာဘုရား။ ကိလေသာဘေးရန်အန္တရာယ်အားလုံး ကင်းစင်ပြီး ဖြစ်တော်မူသော မြတ်စွာဘုရား။ ဘေးရန်အန္တရာယ်အားလုံး ကင်းစင်ပြီးဖြစ်တော်မူသော မြတ်စွာဘုရား။","category":"Action"
}],

"ပအိုဝ်ႏ":[
    {"title":"ဝုဲင်ႏဘုရာꩻ ဩကာသ ပအိုဝ်","desc":"ဩကာသ ဩကာသ ဩကာသ၊ ကာႏယကံႏ ဝစီႏကႏ မနော်ꩻကံႏ၊ ကံႏတန်သွံပါꩻ၊ တပါꩻပါꩻယို၊ သွဉ်းသီးပဲစ်မာႏ၊ မီႏအောဝ်ႏဒါႏလဲ့၊ ယံထဲ့ဟူႏလင်ꩻ၊ ယံကင်ꩻညာꩻလွစ်ꩻ၊ ပြွစ်ꩻပြေစေႏတနာႏ၊ သဒ္ဓါႏစင်ဗွာ၊ စူခါ ရုမ်းဗူႏ၊ ကတူႏကီ အွဉ်ႏဒင်ႏ၊ ဝုဲင်ႏထင်ႏ ကွီခွင်ꩻ၊ တလဲင်ႏ နီလဲင်ႏ၊ သွံလဲင်ႏထွူတဲင်၊ ကန္တော့ꩻရိုႏသေႏ၊ စိန္တေႏဘုရာꩻ၊ တရာꩻ၊ သံဃာႏ၊ ရတနာႏမျတ်သွံဆူႏ၊ ဝုဲင်ႏထူႏထွူဩ။
      
ဝုဲင်ႏဗာႏအကျိုꩻ၊ ကရိုꩻနောဝ်ꩻရာꩻ၊ လစ်ꩻပါꩻအပါယ်၊ သွစ်ꩻသွယ်ႏရပ်ပဲစ်၊ ကပ်တန် သွံခန်ꩻ၊ ငတ်တန်ꩻရန်ႏသူႏ၊ လစ်ꩻဒူ ဝိပတ္တိ၊ ကွတ်ꩻဆီသူရောႏဂါႏ၊ မော့ꩻဗာႏမွိုန်း လာꩻလာꩻ၊ ကင်ꩻညာꩻထွူခါ၊ ထိုဆွာꩻသက်ခန်ꩻ၊ ယောင်ꩻဆင်ꩻ တရေꩻကျ၊ သုခချံꩻသာႏ၊ ဗလအာႏသန်၊ ဉာဏ်ႏတန်ထီႏသေ၊ ယံဗွေ စွုမ်ႏဘဝ၊ ယံလꩻထဲင်းဖျင်၊ စျာန်ႏတရာꩻမဂ်ဖိုလ်ႏ၊ ယံတွိုႏနိဗ္ဗာန်ႏ၊ မန်ႏမန်ႏနီသွဉ်း၊ ယံကလꩻဗာႏ၊ (စောဝ်းဘုရာꩻ ဗွေႏဩ)။ ။

        *တောင်ꩻသေꩻ* 
မဉ်ႏထွာ ကန္တော့ꩻဆရာႏနောဝ်ꩻ (စောင်းဆရာႏဗွေႏဩ) နုဲင်းနောဝ်ꩻ။
မဉ်ႏထွာ ကန္တော့ꩻသံဃာႏနောဝ်ꩻ (စောင်းသံဃာႏဗွေႏဩ) နုဲင်းနောဝ်ꩻ။"
},

{"title":"ငေါဝ်းပူႏဇောႏရိုႏသေႏ ရတနာႏ (၃) ပါꩻ","desc":"နမောတဿ ဘဂဝတော အရဟတော သမ္မာသမ္ဗုဒ္ဓဿ၊
နမောတဿ ဘဂဝတော အရဟတော သမ္မာသမ္ဗုဒ္ဓဿ၊
နမောတဿ ဘဂဝတော အရဟတော သမ္မာသမ္ဗုဒ္ဓဿ။
    
        
        ငေါဝ်ႏပူႏဇောႏရိုႏသေႏအီ ရတနာႏသွံပါꩻ
          ~~~~~~~~~~~~~~~~~~~
        
                   ၁။ ဗုဒ္ဓံ ပူဇေမိ
ဗုဒ္ဓံ − သစ္စာႏလစ်ꩻပါꩻ၊ ထီႏသေငါႏဒါႏ၊ နီဗွေႏဘုရာꩻယို၊ ပူဇေမိ − နီသွဉ်းရိုႏသေႏ၊ ခေါက်ဝုဲင်ႏပူႏဇောႏဩ။
    
တောင်ꩻသေꩻ/ပူႏဇောႏဂုဏ်ႏတောႏ(၁)ပါꩻစီႏ မဉ်ႏထွူနဝ်ꩻ ဝုဲင်ႏကန္တော့ꩻလင်ꩻ သွိုသွိုငီႏငီႏသွော့ဝင်ꩻဩ။
    
                   ၂။ ဓမ္မံ ပူဇေမိ၊
ဓမ္မံ − ဗွေႏမျက်ဘုရာꩻ၊ ကဟော်ꩻကျာꩻဒါႏ၊ တရာꩻတောႏမျတ်ယို၊ ပူဇေမိ − နီသွဉ်းရိုႏသေႏ၊ ခေါက်ဝုဲင်ႏပူႏဇောႏဩ။
    
                   ၃။ သံဃံ ပူဇေမိ၊
သံဃံ − ဘုရာꩻတပဲ့ꩻ၊ ကဟဲ့ꩻဖန်ထင်ႏဒါႏ၊ ဗွေႏသံဃာႏတောႏသီးယို၊ ပူဇေမိ − နီသွဉ်းရိုႏသေႏ၊ ခေါက်ဝုဲင်ႏပူႏဇောႏဩ။"
},

{"title":"ငေါဝ်းကွီအီသဉ်သီးလ (၅) ပါꩻ","desc":" အဟံ ဘန္တေ တိသရဏေန သဟ ပဉ္စသီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကကွာ သီလံ ဒေထ မေဘန္တေ၊
    
ဒုတိယမ္ပိ အဟံ ဘန္တေ တိသရဏေန သဟ ပဉ္စသီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကကွာ သီလံ ဒေထ မေဘန္တေ၊
    
တတိယမ္ပိ အဟံ ဘန္တေ တိသရဏေန သဟ ပဉ္စသီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကကွာ သီလံ ဒေထ မေဘန္တေ။

ယမဟံ ဝဒါမိတံ ဝဒေထ။ အာမဘန္တေ (ဗွေႏဩ)။

နမောတဿ ဘဂဝတော အရစတော သမ္မာသမ္ဗုဒ္ဓဿ၊
နမောတဿ ဘဂဝတော အရစတော သမ္မာသမ္ဗုဒ္ဓဿ၊    
နမောတဿ ဘဂဝတော အရစတော သမ္မာသမ္ဗုဒ္ဓဿ။
    
ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ၊
ဓမ္မံ သရဏံ ဂစ္ဆာမိ၊
သံဃံ သရဏံ ဂစ္ဆာမိ။

ဒုတိယမ္ပိ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ၊
ဒုတိယမ္ပိ ဓမ္မံ သရဏံ ဂစ္ဆာမိ၊
ဒုတိယမ္ပိ သံဃံ သရဏံ ဂစ္ဆာမိ။

တတိယမ္ပိ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ၊
တတိယမ္ပိ ဓမ္မံ သရဏံ ဂစ္ဆာမိ၊
တတိယမ္ပိ သံဃံ သရဏံ ဂစ္ဆာမိ။

တိသရဏ ဂဟနံ ပရိပုဏ္ဏံ။
အာမ ဘန္တေ (ဗွေႏဩ)။

၁။ ပါဏာတိပါတာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။
    
၂။ အဒိန္နာဒါနာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။
    
၃။ ကာမေသု မိစ္ဆာစာရာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။
    
၄။ မုသာဝါဒါ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။
    
၅။ သုရာ မေရယ မဇ္ဇ ပမာဒဋ္ဌနာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။

တိ သရဏေန သဟ ပဉ္စသီလံ ဓမ္မံ သာဓုကံ ကတွာ အပ္ပမာဒေန သမ္ပာဒေထ။
အာမ ဘန္တေ (ဗွေႏဩ)"
},

{"title":"ငေါဝ်ႏကွီအီသဉ်သီႏလ (၈) ပါꩻ","desc":" အဟံ ဘန္တေ တိသရဏေန သဟ အဋ္ဌင်္ဂသမ္မန္နာဂတံ ( နဝင်္ဂ သမ္မန္နာဂတံ ) ဥပေါသထ သီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကတွာ သီလံ ဒေထ မေဘန္တေ၊

 ဒုတိယမ္ပိ အဟံ ဘန္တေ တိသရဏေန သဟ အဋ္ဌင်္ဂသမ္မန္နာဂတံ ( နဝင်္ဂ သမ္မန္နာဂတံ ) ဥပေါသထ သီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကတွာ သီလံ ဒေထ မေဘန္တေ၊
    
 တတိယမ္ပိ အဟံ ဘန္တေ တိသရဏေန သဟ အဋ္ဌင်္ဂသမ္မန္နာဂတံ ( နဝင်္ဂ သမ္မန္နာဂတံ ) ဥပေါသထ သီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကတွာ သီလံ ဒေထ မေဘန္တေ။

ယမဟံ ဝဒါမိ တံ ဝဒေထ။
အာမဘန္တေ (ဗွေႏဩ)

နမောတာဿ ဘဂဝတော အရဟတော သမ္မာသမ္ဗုဒ္ဓဿ၊
နမောတာဿ ဘဂဝတော အရဟတော သမ္မာသမ္ဗုဒ္ဓဿ၊
နမောတာဿ ဘဂဝတော အရဟတော သမ္မာသမ္ဗုဒ္ဓဿ။    

ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ၊
ဓမ္မံ သရဏံ ဂစ္ဆာမိ၊
သံဃံ သရဏံ ဂစ္ဆာမိ။

ဒုတိယမ္ပိ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ၊
ဒုတိယမ္ပိ ဓမ္မံ သရဏံ ဂစ္ဆာမိ၊
ဒုတိယမ္ပိ သံဃံ သရဏံ ဂစ္ဆာမိ။

တတိယမ္ပိ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ၊
တတိယမ္ပိ ဓမ္မံ သရဏံ ဂစ္ဆာမိ၊
တတိယမ္ပိ သံဃံ သရဏံ ဂစ္ဆာမိ။

တိ သရဏ ဂဟနံ ပရိပုဏ္ဏံ။
အာမ ဘန္တေ (ဗွေႏဩ)။

၁။ ပါဏာတိပါတာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။
    
၂။ အဒိန္နာဒါနာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။
    
၃။ အဗြဟ္မစရိယာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။
    
၄။ မုသာဝါဒါ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။
    
၅။ သုရာ မေရယ မဇ္ဇ ပမာဒဌာနာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။
    
၆။ ဝိကာလ ဘောဇန ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။
    
ရ။ နစ္စ ဂီတ ဝါဒိတ ဝိသုက ဒဿန မာလာ ဂန္ဓ ဝိလေပန ဓာရဏ မဏ္ဍန ဝိဘူသန ဌာနာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။
    
၈။ ဥစ္စာသယန မဟာသယနာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။
    
၉။ (မေတ္တာ သဟဂတေန စေတသာ သဗ္ဗပါဏဘူတေသု ဖရိတွာ ဝိဟရဏံ သမာဒိယာမိ။)

တိ သရဏေန သဟ အဋ္ဌင်္ဂသမ္မန္နာဂတံ (နဝင်္ဂ သမ္မန္နာဂတံ) ဥပေါသထ သီလံဓမ္မံ သာဓုကံ ကတွာ အပ္ပမာဒေန သမ္ပာဒေထ။
အာမ ဘန္တေ (ဗွေႏဩ)။

  တောင်ꩻသေ/ 
ကကွင်ꩻသေꩻခါꩻနောဝ်ꩻ သဉ်သီႏလ (၉)ပါနောဝ်ꩻသွူ။"
},

{"title":"ငေါဝ်းပသာမေတ္တာႏ ပအိုဝ်ႏ","desc":"၁။ သွဉ်းသီးနမ်းခါ ကိုယ်ႏစောင်ꩻပါ ယံကင်ꩻရောႏဂါႏ ရန်ႏယံခွါႏ၊ ချမ်ꩻသာႏနမ်းသꩻ ယံအောဝ်ႏဩ။

၂။ ကေꩻဇူꩻတန်အာ မွိုးတွမ်ႏဖါ ယံကင်ꩻရောႏဂါႏ ရန်ႏယံခွါႏ၊ ချမ်ꩻသာႏနမ်းသꩻ ယံအောဝ်ႏဩ။

၃။ သွဉ်သင်ဖေႏဒါႏ ဗွေႏဆရာႏ ယံကင်ꩻရောႏဂါႏ ရန်ႏယံခွါႏ၊ ချမ်ꩻသာႏနမ်းသꩻ ယံအောဝ်ႏဩ။

၄။ ဖူးဝေးဗော့ꩻညာꩻ စွုမ်ႏဖြာꩻဖြာꩻ ယံကင်ꩻရောႏဂါႏ ရန်ႏယံခွါႏ၊ ချမ်ꩻသာႏနမ်းသꩻ ယံအောဝ်ႏဩ။

၅။ မိတ်ဆွေႏဟဝ်ဒါႏ သွꩻသဟာႏ ယံကင်ꩻရောႏဂါႏ ရန်ႏယံခွါႏ၊ ချမ်ꩻသာႏနမ်းသꩻ ယံအောဝ်ႏဩ။

၆။ နီရပ်ဒုံကို လိုꩻပေါင်ꩻယို ယံကင်ꩻရောႏဂါႏ ရန်ႏယံခွါႏ၊ ချမ်ꩻသာႏနမ်းသꩻ ယံအောဝ်ႏဩ။

၇။ နီကျောင်ꩻကန်ႏကို သံဃာႏယို ယံကင်ꩻရောႏဂါႏ ရန်ႏယံခွါႏ၊ ချမ်ꩻသာႏနမ်းသꩻ ယံအောဝ်ႏဩ။

၈။ လိုꩻလူႏဗြဟ္မာႏ သတ္တဝါႏ ယံကင်ꩻရောႏဂါႏ ရန်ႏယံခွါႏ၊ ချမ်ꩻသာႏနမ်းသꩻ ယံအောဝ်ႏဩ။

၉။ ကာႏကအောဝ်ႏဒါႏ သတ္တဝါႏ ယံကင်ꩻရောႏဂါႏ ရန်ႏယံခွါႏ၊ ချမ်ꩻသာႏနမ်းသꩻ ယံအောဝ်ႏဩ။"
},

{"title":"ဝွေႏအမျပအိုဝ်ႏ","desc":" ကမာꩻဗာႏနုဲင်းယို၊ တန်တိုဟောဝ်ကျ၊ ပုညပွန်းနောဝ်ꩻ၊ ထိုနုဲင်း မျင်ꩻမိုရ်ႏ၊ ကေꩻဇူꩻပိုႏအာ၊ ပါတွမ်ႏဖါမွိုး၊ ထွုမ်ႏလွူးဒါႏဖါ၊ ဖျင်အာ သွဉ်ဖေႏ၊ ဆရာႏဗွေႏ ကေꩻဇူႏသျင်ႏ၊ တယ်ႏထင်ႏအထျꩻ၊ ဗꩻထင်ႏဘဝဂ်၊ သွတ်ꩻလ ငါးရုဲင်ꩻ၊ လို့ဝုဲင်ꩻ သွစ်ꩻရပ်၊ ဖြွဉ်ကတ် စကျာႏဝဠာႏ၊ ကောင်ဆောင်ႏခါႏ စွစ်ꩻထံ၊ ဖန်းတင်ဖေး ဝွေႏနေယျ၊ ဝွေႏဖေႏဖြ သတ္တဝါႏ၊ စွုမ်ႏဖြာꩻဖြာꩻ ယံလတွာ၊ တွင်ꩻငခါ ထာဟဝ်မု၊ လူꩻလိုꩻစု ခြောဝ်သွံꩻဆင်ႏ၊ ယံလောင်းလွဝင်ꩻ သာဓု သာဓု သာဓုကွိုꩻနဲးဗွေႏသီးဩ၊ ထူႏတွာတွာ သွော့ ကုသိုလ်ႏယိုနော ဗွေႏသီးဩ။
 
ကုသိုလ်ႏ အမျအမျအမျ နေးထူႏတတွာတွာဝင်ꩻနော ဗွေႏသီးဩ၊
ကုသိုလ်ႏ အမျအမျအမျ နေးထူႏတတွာတွာဝင်ꩻနော ဗွေႏသီးဩ၊
ကုသိုလ်ႏ အမျအမျအမျ နေးထူႏတတွာတွာဝင်ꩻနော ဗွေႏသီးဩ။
           သာႏဓု၊ သာႏဓု၊ သာႏဓု၊ 🙏🙏🙏"
},

{"title":"ဘုရာꩻဂွုဏ်ႏတောႏ (၉) ပါꩻ","desc":"   ဣတိပိ သော ဘဂဝါ
   အရဟံ သမ္မာသမ္ဗုဒ္ဓေါ
   ဝိဇ္ဇာစရာဏသမ္ပန္နော
   သုဂတော လောကဝိဒူ
   အနုတ္တရော ပုရိသ ဒမ္မသာရထိ
   သတ္တာ ဒေဝမနုဿနံ ဗုဒ္ဓေါ ဘဂဝါ။"
},

{"title":"တရာꩻဂွုဏ်ႏတောႏ (၆) ပါꩻ","desc":"   သွာက္ခာတော ဘဂဝတော ဓမ္မော
   သိန္ဒိဋ္ဌိကော အကာလိကော
   ဧဟိပဿိကော ဩပနေယျိကော
   ပစ္စတ္တံ ဝေဒိတဗ္ဗော ဝိညူဟိ။"
},

{"title":"သံင်္ဃာႏဂွုဏ်ႏတေႏ (၉) ပါꩻ","desc":"သုပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊
ဥဇုပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊
ဉာယပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊
သာမီစိပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊
ယဒိဒံ စတ္တာရိ ပုရိသယုဂါနိ အဋ္ဌ ပုရိသပုဂ္ဂလာ၊
ဧသ ဘဂဝတော သာဝကသံဃော
အာဟုနေယျော ပါဟုနေယျော
ဒက္ခိဏေယျော အဉ္စလိ ကရဏီယော
အနုတ္တရံ ပုညက္ခေတ္တံ လောကဿ။"
},

{"title":"ရောင်ႏတောႏသူပါꩻဝုဲင်ႏဘုရာꩻ / ပင်ꩻဘုရာꩻ (၁)","desc":"နီလာယော နီလဋ္ဌာနမှာ၊ ပီတောဒါတာစ လောဟိတာ။
တမှာ တမှာ စ မဉ္ဇိဋ္ဌာ၊ နိက္ခမိံသု ပဘဿရာ။
ဧဝံ ဆဗ္ဗဏ္ဏရံသိယော၊ ဇိနော မေ ဌာတု သီသကေ။

၁။  ဆုံးဆဲ့ မွေးမန်ႏ၊ ပဋ္ဌာန်ꩻကျမ်ꩻကို၊ သꩻကို ထွိုင်ႏပွါꩻ၊ ဉာဏ်ႏအာႏ တွိုႏသꩻ၊ ပီတီလꩻငါႏ၊ ဗွေႏဘုရာꩻယို-

၂။  ကလူꩻတောႏ မဲ့သဉ်ခါႏ၊ ကာႏဆွဉ်ႏကစ၊ ဌာႏနသွမ်ႏညိုႏဖူꩻ၊ ပီစူꩻ မျယွယ်ꩻ၊ တီႏပါႏဖြယ်ꩻရောင်ႏ၊ ညိုႏသွမ်ႏနီႏလာႏ၊ ရောင်ႏဟျာႏ ထန်ႏဩ။

၃။  မဲ့ဗီႏယာႏပီ၊ သီးလေရပ်လဲ့၊ တကဲ့ပရပဲက်၊ ခံꩻစဲစ်အရောင်ႏ၊ ပီတယောင်ꩻ သီးလင်း၊ ဆဲစ်ꩻဖင်း လေထံ။

၄။  ဖြေꩻယင် ဖြောင်းဗီႏ၊ ယာႏသွီႏရပ်လဲ့၊ ပီပဲ့ ဗိုကမ္ဗလာႏ၊ ပတ္တမျာꩻ သန္တာႏခြဲက်ꩻ၊ တနျာႏတဲက်ꩻ လောဟိတ၊ လေလင်ႏဖြ ဆဲစ်ꩻဖျော်ထန်ႏ။

၅။  မဲ့ဗွာရင်ꩻ ဆွတ်ꩻတငါ၊ စွယ်ႏတောႏပါ ဗွာကိုသူꩻ၊ ပီဗောႏကျူႏ ပီရွဉ်ယာႏ၊ ပီစန္တာႏ ပီလာဗွေ၊ ဩဒါတ ဗွာလေ ထန်ႏ။

၆။  စူယာꩻရင်ꩻ ခင်ႏယာႏတောႏ၊ စူမီႏရော်ꩻ တနျာႏဆား၊ တသီးဖြား ရပ်ဖုံႏယို၊ ထန်းကျင်ꩻယို ရောင်ႏအတွိုင်ꩻ၊ သီးနျာႏရာင်ႏ ကောဝ်ႏတုဲင်ဗွိုန်၊ လေထန်ႏဖြွဉ် မဉ္ဇိဋ္ဌ။

၇။  ငါ တဌာန နမ်းတောႏထံ၊ လို့လို့စင် ရောင်ႏထန်ႏစွုမ်ႏ၊ ရော်ꩻရယ်ꩻကျွူံႏ ခꩻလိက်ꩻလက်ꩻ၊ ပဘဿရ ဖြွဉ်ခြွဉ်းဝင်ꩻ။

ရောင်ႏတောႏစွုံႏလင်ႏ ယိုသူစွိုး၊ စွစ်ꩻလေတိုး ဘွုံႏသွံခွင်ႏ၊ လေလင်းလင်ꩻ လိုꩻ/လူꩻခြာ၊ ဖြွဉ်ငါငါ စက္ကျာႏဝဠာႏ၊ ရောင်ႏသူပါꩻယို အဗွေႏ၊ ဝွေႏနေႏယျယို အတန်၊ ကျယံလွိုကြောင်းစင်ကယ်ႏ၊ အစိန္တေႏ ဝွေꩻဗွေႏယို၊ အွဉ်ႏအထို သွဉ်း သီးပင်ꩻ၊ သွဉ်းသီးရင်ꩻ ကတောင်ဖူꩻ၊ ကျွꩻတောႏမူႏ နင်းသွော့ဩ၊ သွဉ်းသီးစေား အီႏပူႏဇောႏ၊ တရာꩻတောႏ ဓမ္မငွါ၊ ဆွုံꩻမꩻပါ သွဉ်းသီးရင်ꩻ၊ လောဝ်းတောင်ꩻပြန်ႏ ဝုဲင်ႏရိုႏသေႏ၊ စိန္တေႏစောဝ်းဗွေႏ ကွိုနဲးဩ။"
},

{"title":"ရောင်ႏတောႏသူပါꩻ ငေါဝ်းပင်ꩻဘုရာꩻ(၂)","desc":"နီလာယော နီလဋ္ဌာနမှာ၊ ပီတောဒါတာစ လောဟိတာ။
တမှာတမှာစ မဉ္ဇိဋ္ဌာ၊ နိက္ခမံသု ပဘဿရာ။
ဧဝံ ဆဗ္ဗဏ္ဏရံသိယော၊ ဇိနော မေ ဌာတု သီသကေ။

ဂွုဏ်ႏတောႏကွတ်ꩻပါꩻဗွေ စဝ်းဗုဒ္ဓ သပ္ပါယ်ႏကျန နမ်းတွမ်ႏကြို၊ သွိုန်ႏဖူꩻသꩻကို သွုံꩻသပ်ထင်ႏ၊ အဘိဓမ္မာႏဝင်ႏ တရာꩻယာႏ၊ ကျမ်ꩻမျတ်ဒေႏသနာႏ လိတ်ပဋ္ဌာန်ꩻ၊ နက်နဲထူꩻဆန်ꩻထီႏသေမော့ꩻ၊ မဲဉ်ႏတနꩻသော့ꩻ ညာဏ်ႏတောႏကို၊ အနုလုံတွမ်ႏ ပဋိလုံကို အချင်ꩻရာꩻ၊ သဲစ်ဆင်ႏချင်ꩻပွာꩻ နဝ်ꩻတဲင်ကောင်း၊ သျင်ႏတောႏနမ်းလောင်း ကအဝ်ႏဒါႏ၊ မဲ့သဉ်အခါႏ ကာႏဆွဉ်ႏခြာ၊ အဝ်ႏနဝ်ꩻစထွာ ရောင်ႏဖြွိုဖြ၊ နီႏလာႏယွယ်ꩻမျ သွမ်ႏတညိုႏ၊ သဉ်ထွူးခစိုႏ တီႏပါႏဖြယ်ꩻ၊ ပွုံႏခွိုင်ꩻထွုံꩻနယ်ꩻ ပမာႏန၊ ချာငါကီလ စွစ်ꩻစဲစ်ꩻထံ၊ ဗြဟ္မာႏတနံ လိုꩻလူꩻခွင်ႏ၊ စွုမ်ႏဖြာꩻထီႏထင်ႏ ကီႏညိုႏဗာႏ၊  သွမ်ႏမုဲင်းနီႏလာႏ ရောင်ႏတောႏမျိုꩻ၊ နီလဟဲ့ꩻရိုꩻ ထန်ႏလွဉ်ဩ။

ဒုတိယနော ကထွာဒါႏ၊ ဘုရာꩻသွီႏယာႏ ပီမဲ့ဗီႏ၊ လွစ်ကင်ꩻခြူႏခြီႏ နမ်းကာႏယ၊ အဝ်ႏနဝ်ꩻပေါႏခ ရောင်ႏသီးရွိုး၊ တရေꩻစွူဖြွိုး တင်ႏတယ်ႏကတ်၊ မျက်နာႏဆီရပ် ထီႏသာႏယာႏ၊ ပီဗွိုန်စွဉ်ႏဒျာႏ ပုရပဲဒ် ခံꩻယာႏစဲစ်စဲစ် ကဖြေ့ꩻလီꩻ၊ လိုꩻလူꩻမွိုင်ꩻဖီ တွမ်ႏဗြဟ္မာႏ၊ စကျာႏဝဠာႏတွိုက်တမွိုန်ꩻ သတ္တဝါႏအဟွိုန်ႏ ဝွေႏနေႏခြာ၊ ကီႏညိုႏဆွုမ်ႏခါ နစ်သက်လွ၊ တသီးစိုႏခ ရောင်ႏတောႏမျိုꩻ၊ ပီတဟဲ့ꩻရိုꩻ ထန်ႏလွဉ်ဩ။"
}],

"မေတ္တာႏ":[
    {"title":"ငေါဝ်းပသာမေတ္တာႏ ပအိုဝ်ႏ","desc":"၁။ သွဉ်းသီးနမ်းခါ ကိုယ်ႏစောင်ꩻပါ ယံကင်ꩻရောႏဂါႏ ရန်ႏယံခွါႏ၊ ချမ်ꩻသာႏနမ်းသꩻ ယံအောဝ်ႏဩ။

၂။ ကေꩻဇူꩻတန်အာ မွိုးတွမ်ႏဖါ ယံကင်ꩻရောႏဂါႏ ရန်ႏယံခွါႏ၊ ချမ်ꩻသာႏနမ်းသꩻ ယံအောဝ်ႏဩ။
    
၃။ သွဉ်သင်ဖေႏဒါႏ ဗွေႏဆရာႏ ယံကင်ꩻရောႏဂါႏ ရန်ႏယံခွါႏ၊ ချမ်ꩻသာႏနမ်းသꩻ ယံအောဝ်ႏဩ။
    
၄။ ဖူးဝေးဗော့ꩻညာꩻ စွုမ်ႏဖြာꩻဖြာꩻ ယံကင်ꩻရောႏဂါႏ ရန်ႏယံခွါႏ၊ ချမ်ꩻသာႏနမ်းသꩻ ယံအောဝ်ႏဩ။
    
၅။ မိတ်ဆွေႏဟဝ်ဒါႏ သွꩻသဟာႏ ယံကင်ꩻရောႏဂါႏ ရန်ႏယံခွါႏ၊ ချမ်ꩻသာႏနမ်းသꩻ ယံအောဝ်ႏဩ။
    
၆။ နီရပ်ဒုံကို လိုꩻပေါင်ꩻယို ယံကင်ꩻရောႏဂါႏ ရန်ႏယံခွါႏ၊ ချမ်ꩻသာႏနမ်းသꩻ ယံအောဝ်ႏဩ။
    
၇။ နီကျောင်ꩻကန်ႏကို သံဃာႏယို ယံကင်ꩻရောႏဂါႏ ရန်ႏယံခွါႏ၊ ချမ်ꩻသာႏနမ်းသꩻ ယံအောဝ်ႏဩ။
    
၈။ လိုꩻလူႏဗြဟ္မာႏ သတ္တဝါႏ ယံကင်ꩻရောႏဂါႏ ရန်ႏယံခွါႏ၊ ချမ်ꩻသာႏနမ်းသꩻ ယံအောဝ်ႏဩ။
    
၉။ ကာႏကအောဝ်ႏဒါႏ သတ္တဝါႏ ယံကင်ꩻရောႏဂါႏ ရန်ႏယံခွါႏ၊ ချမ်ꩻသာႏနမ်းသꩻ ယံအောဝ်ႏဩ"
},

{"title":"ပသာ မေတ္တာႏပါဠိ","desc":"အဟံ အဝေရော ဟောမိ၊ အဗျာပဇ္ဇောဟောမိ၊ အနီဃောဟောမိ၊ သုခီအတ္တာနံ ပရိဟရာမိ။

မမ မာတာပိတု အာစရိယာ စ ဉာတိမိတ္တာ စ သဗြဟ္မစာရိနော စ အဝေရာ ဟောန္တု၊ အဗျာပဇ္ဇာ ဟောန္တု၊ အနီဃာဟောန္တု၊ သုခီအတ္တာနံ ပရိဟရန္တု။

ဣမသ္မိံ အာရာမေ သဗ္ဗေ ယောဂိနော အဝေရာ ဟောန္တု၊ အဗျာပဇ္ဇ ဟောန္တု၊ အနီဃာ ဟောန္တု၊ သုခီအတ္တာနံ ပရိဟရန္တ။

ဣမသ္မိံ အာရာမေ သဗ္ဗေ ဘိက္ခုသာမဏေရာ စ ဥပါသက ဥပါသိကာယော စ အဝေရာ ဟောန္တု၊ အဗျာပဇ္ဇာ ဟောန္တု၊ အနီဃာဟောန္တု၊ သုခီ အတ္တာနံ ပရိဟရန္တ။

အမှာကံ စတုပစ္စယ ဒါယကာ အဝေရာ ဟောန္တု၊ အဗျာပဇ္ဇာ ဟောန္တု၊ အနီဃာ ဟောန္တု၊ သုခီ အတ္တာနံ ပရိဟရန္တု။

အမှာကံလအာရက္ခဒေဝတာ ဣမသ္မိံ ဝိဟာရေ ဣမသ္မိံ အာဝါသေ ဣမသ္မိံ အာရာမေ အာရက္ခဒေဝတာ အဝေရာ ဟောန္တု၊ အဗျာပဇ္ဇာ ဟောန္တု၊ အနီဃာဟောန္တု၊ သုခီ အတ္တာနံ ပရိဟရန္တု။"
},

{"title":"ဝွေႏအမျပအိုဝ်ႏ","desc":"ကမာꩻဗာႏနုဲင်းယို၊ တန်တိုဟောဝ်ကျ၊ ပုညပွန်းနောဝ်ꩻ၊ ထိုနုဲင်း မျင်ꩻမိုရ်ႏ၊ ကေꩻဇူꩻပိုႏအာ၊ ပါတွမ်ႏဖါမွိုး၊ ထွုမ်ႏလွူးဒါႏဖါ၊ ဖျင်အာ သွဉ်ဖေႏ၊ ဆရာႏဗွေႏ ကေꩻဇူႏသျင်ႏ၊ တယ်ႏထင်ႏအထျꩻ၊ ဗꩻထင်ႏဘဝဂ်၊ သွတ်ꩻလ ငါးရုဲင်ꩻ၊ လို့ဝုဲင်ꩻ သွစ်ꩻရပ်၊ ဖြွဉ်ကတ် စကျာႏဝဠာႏ၊ ကောင်ဆောင်ႏခါႏ စွစ်ꩻထံ၊ ဖန်းတင်ဖေး ဝွေႏနေယျ၊ ဝွေႏဖေႏဖြ သတ္တဝါႏ၊ စွုမ်ႏဖြာꩻဖြာꩻ ယံလတွာ၊ တွင်ꩻငခါ ထာဟဝ်မု၊ လူꩻလိုꩻစု ခြောဝ်သွံꩻဆင်ႏ၊ ယံလောင်းလွဝင်ꩻ သာဓု သာဓု သာဓုကွိုꩻနဲးဗွေႏသီးဩ၊ ထူႏတွာတွာ သွော့ ကုသိုလ်ႏယိုနော ဗွေႏသီးဩ။
 
ကုသိုလ်ႏ အမျအမျအမျ နေးထူႏတတွာတွာဝင်ꩻနော ဗွေႏသီးဩ။
ကုသိုလ်ႏ အမျအမျအမျ နေးထူႏတတွာတွာဝင်ꩻနော ဗွေႏသီးဩ။
ကုသိုလ်ႏ အမျအမျအမျ နေးထူႏတတွာတွာဝင်ꩻနော ဗွေႏသီးဩ။
             သာႏဓု၊ သာႏဓု၊ သာႏဓု၊ 🙏🙏🙏"
}],

"Book":[
    {"title":"ဓမ္မငဝ်းထီ ပူႏဇောႏအီ လိတ်စောင်ႏ","desc":"ပအိုဝ်ႏရဟန်ꩻတက္ကသိုလ်ႏကျောင်ꩻသား (ဗန်ကေောက်) စုရွမ်တဲမ်းထန်ႏ ဓမ္မစကျာႏတွမ်ႏ ငေါဝ်းထာꩻလူႏကျိုꩻအမျိုꩻမျိုꩻ
သာႏသနာႏနေင်ႏ (၂၅၆၅) ဗာႏ၊ ကောႏဇာႏနေင်ႏ (၁၃၈၃) ဗာႏ၊ ခရစ်နေင်ႏ (2021)
        
          လိတ်စောင်ႏအလူႏတကာႏ
          သာသနဟိတကာရီအစွိုꩻ၊ ပအိုဝ်ႏနင်ꩻမူႏလွောင်ႏဗူႏရေꩻအစွိုꩻ တွမ်ႏဒေႏသဗော့ꩻညာꩻအလူႏတကာႏ။"
    }]
    }