{"categories":[
{"name":"Home", 
  "image":"https://raw.githubusercontent.com/khonsoe/Buddha/main/Buddha%20App%20icon/buddha.png"
},
{"name":"Book", 
  "image":"https://raw.githubusercontent.com/khonsoe/Buddha/main/Buddha%20App%20icon/buddha2.png"
},
{"name":"Book 2", 
  "image":"https://raw.githubusercontent.com/khonsoe/Buddha/main/Buddha%20App%20icon/buddha3.png"
}],

"Home":[
    {"title":"ဩကာသပအိုဝ်ႏ","desc":" ဩကာသ ဩကာသ ဩကာသ၊ ကာႏယကံႏ ဝစီႏကႏ မနော်ꩻကံႏ၊ ကံႏတန်သွံပါꩻ၊ တပါꩻပါꩻယို၊ သွဉ်းသီးပဲစ်မာႏ၊ မီႏအောဝ်ႏဒါႏလဲ့၊ ယံထဲ့ဟူႏလင်ꩻ၊ ယံကင်ꩻညာꩻလွစ်ꩻ၊ ပြွစ်ꩻပြေစေႏတနာႏ၊ သဒ္ဓါႏစင်ဗွာ၊ စူခါ ရုမ်းဗူႏ၊ ကတူႏကီ အွဉ်ႏဒင်ႏ၊ ဝုဲင်ႏထင်ႏ ကွီခွင်ꩻ၊ တလဲင်ႏ နီလဲင်ႏ၊ သွံလဲင်ႏထွူတဲင်၊ ကန္တော့ꩻရိုႏသေႏ၊ စိန္တေႏဘုရာꩻ၊ တရာꩻ၊ သံဃာႏ၊ ရတနာႏမျတ်သွံဆူႏ၊ ဝုဲင်ႏထူႏထွူဩ။
      
ဝုဲင်ႏဗာႏအကျိုꩻ၊ ကရိုꩻနောဝ်ꩻရာꩻ၊ လစ်ꩻပါꩻအပါယ်၊ သွစ်ꩻသွယ်ႏရပ်ပဲစ်၊ ကပ်တန် သွံခန်ꩻ၊ ငတ်တန်ꩻရန်ႏသူႏ၊ လစ်ꩻဒူ ဝိပတ္တိ၊ ကွတ်ꩻဆီသူရောႏဂါႏ၊ မော့ꩻဗာႏမွိုန်း လာꩻလာꩻ၊ ကင်ꩻညာꩻထွူခါ၊ ထိုဆွာꩻသက်ခန်ꩻ၊ ယောင်ꩻဆင်ꩻ တရေꩻကျ၊ သုခချံꩻသာႏ၊ ဗလအာႏသန်၊ ဉာဏ်ႏတန်ထီႏသေ၊ ယံဗွေ စွုမ်ႏဘဝ၊ ယံလꩻထဲင်းဖျင်၊ စျာန်ႏတရာꩻမဂ်ဖိုလ်ႏ၊ ယံတွိုႏနိဗ္ဗာန်ႏ၊ မန်ႏမန်ႏနီသွဉ်း၊ ယံကလꩻဗာႏ၊ (စောဝ်းဘုရာꩻ ဗွေႏဩ) ။ ။

        တောင်ꩻသေꩻ  
မဉ်ႏထွာ ကန္တော့ꩻဆရာႏနောဝ်ꩻ (စောင်းဆရာႏဗွေႏဩ) နုဲင်းနောဝ်ꩻ။
မဉ်ႏထွာ ကန္တော့ꩻသံဃာႏနောဝ်ꩻ (စောင်းသံဃာႏဗွေႏဩ) နုဲင်းနောဝ်ꩻ။","category":"Action"
    },
  
  {"title":"ဘုရာꩻဂွုဏ်ႏတောႏ (၉) ပါꩻ","desc":" ဣတိပိ သော ဘဂဝါ
အရဟံ သမ္မာသမ္ဗုဒ္ဓေါ
ဝိဇ္ဇာစရာဏသမ္ပန္နော
သုဂတော လောကဝိဒူ
အနုတ္တရော ပုရိသ ဒမ္မသာရထိ
သတ္တာ ဒေဝမနုဿနံ ဗုဒ္ဓေါ ဘဂဝါ။","category":"Action"
},
    
    {"title":"တရာꩻဂွုဏ်ႏတောႏ (၆) ပါꩻ","desc":" သွာက္ခာတော ဘဂဝတော ဓမ္မော
သိန္ဒိဋ္ဌိကော အကာလိကော
ဧဟိပဿိကော ဩပနေယျိကော
ပစ္စတ္တံ ဝေဒိတဗ္ဗော ဝိညူဟိ။","category":"Action"
},

  {"title":"သံဃႏဂွုဏ်ႏတေႏ (၉) ပါꩻ","desc":" သုပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊
ဥဇုပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊
ဉာယပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊
သာမီစိပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊
ယဒိဒံ စတ္တာရိ ပုရိသယုဂါနိ အဋ္ဌ ပုရိသပုဂ္ဂလာ၊
ဧသ ဘဂဝတော သာဝကသံဃော
အာဟုနေယျော ပါဟုနေယျော
ဒက္ခိဏေယျော အဉ္စလိ ကရဏီယော
အနုတ္တရံ ပုညက္ခေတ္တံ လောကဿ။","category":"Action"
},

  {"title":"ငေါဝ်းကွီအီသဉ်သီးလ (၅) ပါꩻ","desc":" အဟံ ဘန္တေ တိသရဏေန သဟ ပဉ္စသီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကကွာ သီလံ ဒေထ မေ ဘန္တေ။
ဒုတိယမ္ပိ အဟံ ဘန္တေ တိသရဏေန သဟ ပဉ္စသီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကကွာ သီလံ ဒေထ မေ ဘန္တေ။
တတိယမ္ပိ အဟံ ဘန္တေ တိသရဏေန သဟ ပဉ္စသီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကကွာ သီလံ ဒေထ မေ ဘန္တေ။

ယ မဟံ ဝဒါမိ တံ ဝဒေထ။ အာမ ဘန္တေ (ဗွေႏဩ)။

နမော တဿ ဘဂဝတော အရစတော သမ္မာသမ္ဗုဒ္ဓဿ

ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ။
ဓမ္မံ သရဏံ ဂစ္ဆာမိ။
သံဃံ သရဏံ ဂစ္ဆာမိ။

ဒုတိယမ္ပိ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ။
ဒုတိယမ္ပိ ဓမ္မံ သရဏံ ဂစ္ဆာမိ။
ဒုတိယမ္ပိ သံဃံ သရဏံ ဂစ္ဆာမိ။

တတိယမ္ပိ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ။
တတိယမ္ပိ ဓမ္မံ သရဏံ ဂစ္ဆာမိ။
တတိယမ္ပိ သံဃံ သရဏံ ဂစ္ဆာမိ။

တိ သရဏ ဂဟနံ ပရိပုဏ္ဏံ။
အာမ ဘန္တေ (ဗွေႏဩ)။

၁။ ပါဏာတိပါတာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။
    
၂။ အဒိန္နာဒါနာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။
    
၃။ ကာမေသု မိစ္ဆာစာရာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။
    
၄။ မုသာဝါဒါ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။
    
၅။ သုရာ မေရယ မဇ္ဇ ပမာဒဋ္ဌနာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။

တိ သရဏေန သဟ ပဉ္စသီလံ ဓမ္မံ သာဓုကံ ကတွာ အပ္ပမာဒေန သမ္ပာဒေထ။
အာမ ဘန္တေ (ဗွေႏဩ)","category":"Action"
},

  {"title":"ငေါဝ်ႏကွီအီသဉ်သီႏလ (၈) ပါꩻ","desc":" အဟံ ဘန္တေ တိသရဏေန သဟ အဋ္ဌင်္ဂသမ္မန္နာဂတံ ( နဝင်္ဂ သမ္မန္နာဂတံ ) ဥပေါသထ သီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကတွာ သီလံ ဒေထ မေ ဘန္တေ။
ဒုတိယမ္ပိ အဟံ ဘန္တေ တိသရဏေန သဟ အဋ္ဌင်္ဂသမ္မန္နာဂတံ ( နဝင်္ဂ သမ္မန္နာဂတံ ) ဥပေါသထ သီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကတွာ သီလံ ဒေထ မေ ဘန္တေ။
တတိယမ္ပိ အဟံ ဘန္တေ တိသရဏေန သဟ အဋ္ဌင်္ဂသမ္မန္နာဂတံ ( နဝင်္ဂ သမ္မန္နာဂတံ ) ဥပေါသထ သီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကတွာ သီလံ ဒေထ မေ ဘန္တေ။

ယ မဟံ ဝဒါမိ တံ ဝဒေထ။
အာမ ဘန္တေ (ဗွေႏဩ)

နမော တာဿ ဘဂဝတော အရဟတော သမ္မာသမ္ဗုဒ္ဓဿ

ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ။
ဓမ္မံ သရဏံ ဂစ္ဆာမိ။
သံဃံ သရဏံ ဂစ္ဆာမိ။

ဒုတိယမ္ပိ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ။
ဒုတိယမ္ပိ ဓမ္မံ သရဏံ ဂစ္ဆာမိ။
ဒုတိယမ္ပိ သံဃံ သရဏံ ဂစ္ဆာမိ။

တတိယမ္ပိ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ။
တတိယမ္ပိ ဓမ္မံ သရဏံ ဂစ္ဆာမိ။
တတိယမ္ပိ သံဃံ သရဏံ ဂစ္ဆာမိ။

တိ သရဏ ဂဟနံ ပရိပုဏ္ဏံ။
အာမ ဘန္တေ (ဗွေႏဩ)။

၁။ ပါဏာတိပါတာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။
    
၂။ အဒိန္နာဒါနာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။
    
၃။ အဗြဟ္မစရိယာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။
    
၄။ မုသာဝါဒါ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။
    
၅။ သုရာ မေရယ မဇ္ဇ ပမာဒဌာနာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။
    
၆။ ဝိကာလ ဘောဇန ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။
    
ရ။ နစ္စ ဂီတ ဝါဒိတ ဝိသုက ဒဿန မာလာ ဂန္ဓ ဝိလေပန ဓာရဏ မဏ္ဍန ဝိဘူသန ဌာနာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။
    
၈။ ဥစ္စာသယန မဟာသယနာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။
    
၉။ (မေတ္တာ သဟဂတေန စေတသာ သဗ္ဗပါဏဘူတေသု ဖရိတွာ ဝိဟရဏံ သမာဒိယာမိ။)

တိ သရဏေန သဟ အဋ္ဌင်္ဂသမ္မန္နာဂတံ (နဝင်္ဂ သမ္မန္နာဂတံ) ဥပေါသထ သီလံဓမ္မံ သာဓုကံ ကတွာ အပ္ပမာဒေန သမ္ပာဒေထ။
အာမ ဘန္တေ (ဗွေႏဩ)။

  တောင်ꩻသေ/ 
ကကွင်ꩻသေꩻခါꩻနောဝ်ꩻ သဉ်သီႏလ (၉)ပါနောဝ်ꩻသွူ။","category":"Action"
},

  {"title":"ရောင်ႏတောႏသူပါꩻဝုဲင်ႏဘုရာꩻ / ပင်ꩻဘုရာꩻ (၁)","desc":" နီလာယော နီလဋ္ဌာနမှာ၊ ပီတောဒါတာစ လောဟိတာ။
တမှာ တမှာ စ မဉ္ဇိဋ္ဌာ၊ နိက္ခမိံသု ပဘဿရာ။
ဧဝံ ဆဗ္ဗဏ္ဏရံသိယော၊ ဇိနော မေ ဌာတု သီသကေ။

၁။  ဆုံးဆဲ့ မွေးမန်ႏ၊ ပဋ္ဌာန်ꩻကျမ်ꩻကို၊ သꩻကို ထွိုင်ႏပွါꩻ၊ ဉာဏ်ႏအာႏ တွိုႏသꩻ၊ ပီတီလꩻငါႏ၊ ဗွေႏဘုရာꩻယို-

၂။  ကလူꩻတောႏ မဲ့သဉ်ခါႏ၊ ကာႏဆွဉ်ႏကစ၊ ဌာႏနသွမ်ႏညိုႏဖူꩻ၊ ပီစူꩻ မျယွယ်ꩻ၊ တီႏပါႏဖြယ်ꩻရောင်ႏ၊ ညိုႏသွမ်ႏနီႏလာႏ၊ ရောင်ႏဟျာႏ ထန်ႏဩ။

၃။  မဲ့ဗီႏယာႏပီ၊ သီးလေရပ်လဲ့၊ တကဲ့ပရပဲက်၊ ခံꩻစဲစ်အရောင်ႏ၊ ပီတယောင်ꩻ သီးလင်း၊ ဆဲစ်ꩻဖင်း လေထံ။

၄။  ဖြေꩻယင် ဖြောင်းဗီႏ၊ ယာႏသွီႏရပ်လဲ့၊ ပီပဲ့ ဗိုကမ္ဗလာႏ၊ ပတ္တမျာꩻ သန္တာႏခြဲက်ꩻ၊ တနျာႏတဲက်ꩻ လောဟိတ၊ လေလင်ႏဖြ ဆဲစ်ꩻဖျော်ထန်ႏ။

၅။  မဲ့ဗွာရင်ꩻ ဆွတ်ꩻတငါ၊ စွယ်ႏတောႏပါ ဗွာကိုသူꩻ၊ ပီဗောႏကျူႏ ပီရွဉ်ယာႏ၊ ပီစန္တာႏ ပီလာဗွေ၊ ဩဒါတ ဗွာလေ ထန်ႏ။

၆။  စူယာꩻရင်ꩻ ခင်ႏယာႏတောႏ၊ စူမီႏရော်ꩻ တနျာႏဆား၊ တသီးဖြား ရပ်ဖုံႏယို၊ ထန်းကျင်ꩻယို ရောင်ႏအတွိုင်ꩻ၊ သီးနျာႏရာင်ႏ ကောဝ်ႏတုဲင်ဗွိုန်၊ လေထန်ႏဖြွဉ် မဉ္ဇိဋ္ဌ။

၇။  ငါ တဌာန နမ်းတောႏထံ၊ လို့လို့စင် ရောင်ႏထန်ႏစွုမ်ႏ၊ ရော်ꩻရယ်ꩻကျွူံႏ ခꩻလိက်ꩻလက်ꩻ၊ ပဘဿရ ဖြွဉ်ခြွဉ်းဝင်ꩻ။

ရောင်ႏတောႏစွုံႏလင်ႏ ယိုသူစွိုး၊ စွစ်ꩻလေတိုး ဘွုံႏသွံခွင်ႏ၊ လေလင်းလင်ꩻ လိုꩻ/လူꩻခြာ၊ ဖြွဉ်ငါငါ စက္ကျာႏဝဠာႏ၊ ရောင်ႏသူပါꩻယို အဗွေႏ၊ ဝွေႏနေႏယျယို အတန်၊ ကျယံလွိုကြောင်းစင်ကယ်ႏ၊ အစိန္တေႏ ဝွေꩻဗွေႏယို၊ အွဉ်ႏအထို သွဉ်း သီးပင်ꩻ၊ သွဉ်းသီးရင်ꩻ ကတောင်ဖူꩻ၊ ကျွꩻတောႏမူႏ နင်းသွော့ဩ၊ သွဉ်းသီးစေား အီႏပူႏဇောႏ၊ တရာꩻတောႏ ဓမ္မငွါ၊ ဆွုံꩻမꩻပါ သွဉ်းသီးရင်ꩻ၊ လောဝ်းတောင်ꩻပြန်ႏ ဝုဲင်ႏရိုႏသေႏ၊ စိန္တေႏစောဝ်းဗွေႏ ကွိုနဲးဩ။","category":"Action"
}],
  
  "Book":[
{"title":"ဓမ္မပဒ ၁","desc":"၁"
},
{"title":"ဓမ္မပဒ 2","desc":"၁"
}],
  
  "Book 2":[
{"title":"အင်္ဂုတ္တိုရ်ႏ ၁","desc":"၁"
},
{"title":"အင်္ဂုတ္တိုရ်ႏ ၄","desc":"၄"

}]
}
